<?php require_once ('blocks/header.php'); ?>
    <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Открытие счета в международном банке</li>
					</ul>
				</div>
				<div class="m-question m-question__flex w70">
					<div class="m-question__float">
						<h2 class="m-title white no-border">Открытие счета в международном банке</h2>
					</div>
				</div>
				<div class="m-content__left-big">
					<h2 class="m-title">Физический счет</h2>
					<p>Для своих клиентов мы предлагаем услуги по открытию торговых, инвестиционных и личных банковских счетов в надежных банках по всему миру. Walton Universal поможет выбрать оптимальный банк для вас. Чтобы открыть счет, вам не нужно будет лично приезжать в банк. Мы сами подготовим все необходимые документы для открытия банковского счета. Документы вместе с подробными инструкциями будут высланы вам для их заполнения. </p>
					<div class="m-quote-blue">
						Банки, с которыми мы работаем, расположены в различных юрисдикциях и имеют хорошую репутацию, все они схожи в одном: очень строгая политика конфиденциальности.
					</div>
					<p>Управлять своим счетом вы сможете дистанционно с помощью: телефона, факса, e-mail или через Интернет, в режиме онлайн. Банки предлагают хорошо защищенные технологии для управления счетом через Интернет.</p>
					<p>Средства управления счетом, тест-ключи, парольные устройства и т.д., также как и документы, подтверждающие открытие счета, высылаются вам банком курьерской почтой.</p>
					<p><strong>Критерии выбора банка:</strong></p>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<p><strong>К основным критериям для выбора банка можно отнести следующие (для разных клиентов могут представлять интерес различные критерии):</strong></p>
							<ul class="decor-list__blue">
								<li>Надежность и престижность банка;</li>
								<li>Степень контроля над банковскими операциями со стороны государства, где расположен банк;</li>
								<li>Соответствие профиля банка специфике предполагаемых операций по счету;</li>
								<li>Минимальный депозит;</li>
								<li>Стоимость обслуживания;</li>
								<li>Удобство обслуживания удаленных клиентов (факс, модем);</li>
								<li>Возможность получения кредитных карт;</li>
								<li>Проценты по текущим и депозитным счетам;</li>
								<li>Наличие инвестиционных программ;</li>
							</ul>
						</div>
						<div class="m-content__col2">
							<p><strong>Перечень документов, необходимый для открытия счета на физическое лицо, в каждом банке разный. Ниже представлен стандартный пакет документов:</strong></p>
							<ul class="decor-list__blue">
								<li>Заявление на открытие счета в соответствующей валюте;</li>
								<li>Паспорт или иной документ, удостоверяющий личность физического лица;</li>
								<li>Карточка с образцом подписи.</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="legal-expense m-content big">
			<div class="container">
				<div class="m-content__left-big">
					<h3 class="m-title">Юридический счет</h3>
					<p>Открыть счёт в зарубежном банке – это значит обеспечить надёжную защиту своим финансовым активам, начать вести свой бизнес на более выгодных условиях, повысить уровень конфиденциальности финансовых операций. Иностранные банки предлагают клиентам разнообразные услуги, в том числе инвестиционные операции, кредитование и расчётно-кассовое обслуживание.</p>
					<p>Открытие счетов в зарубежных банках позволяет избежать наблюдения налоговых и других надзорных органов за деятельностью вашей компании. Вы не ограничиваете себя только банками своей страны, а приобретаете возможность выбора надёжного банка, работающего на взаимовыгодных условиях.</p>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<p><strong>Наши специалисты помогут вам открыть банковский счёт за границей</strong></p>
							<p>Компания Walton Universal предлагает услуги по открытию счетов в иностранных банках для юридических лиц. Наши специалисты помогут вам открыть банковский счёт за границей в благоприятных юрисдикциях с упрощенной налоговой системой. Открытие нами счетов возможно в тех банках, перечень которых вы сможете найти на сайте в разделе «Список банков».</p>
							<p>Что касается условий открытия счёта и необходимых документов, то здесь нет общей схемы действий, всё зависит от определённого банка. Чтобы открыть счёт в иностранном банке, важно заранее знать, какие документы вам потребуются и правильно их подготовить.</p>
						</div>
						<div class="m-content__col2">
							<p><strong>Открыть офшорный счёт в подходящем банке</strong></p>
							<p>Обращаясь к нам, вы сможете не только открыть офшорный счёт в подходящем банке, но и продолжать сотрудничество с компанией, решая вопросы оформления документов по работе с системой удаленного управления счётом, по вопросам займов, депозитов и банковских карт.</p>
							<p>Компания Walton Universal окажет квалифицированную помощь в выборе иностранного банка и непосредственном открытии счёта путем упрощения данной процедуры от её начала до конца.</p>
							<p>Управление счётом будет доступным посредством Internet-banking.</p>
						</div>
					</div>
					<p>Компания Walton Universal предоставляет данную услугу на весьма выгодных условиях и гарантирует клиентам положительный результат в большинстве случаев. Мы начинаем процедуру открытия счёта в иностранном банке лишь после тщательной проверки всех предоставленных сведений. Предварительный анализ соответствия деятельности банка и целей клиента позволяет нам обеспечить успех операций.</p>
				</div>
			</div>
		</div><!--legal-expense-->
		<div class="m-banks m-content">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Список Банков</h2>
					<ul class="m-banks__list">
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">Rietumu Banka</span>
									<img width="215" height="25" src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">Barclays Bank</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">Liechtensteinische Landesbank
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">AfrAsia Bank</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">ALTAJIR BANK</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">BANCA PRIVADA D’ANDORRA</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">DBS BANK</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">CIM Bank</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">CREDICORP BANK</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">FBME BANK</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">DBS BANK</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">INVESTORS EUROPE</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">LOYAL BANK LIMITED</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">FIRST CARIBBEAN INTERNATIONAL BANK</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">HSBC BANK</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">OCBC BANK</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">STANDARD BANK
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
						<li class="m-banks__item">
							<div class="m-banks__top">
								<div class="m-banks__top__float">
									<span class="title">STATE BANK OF INDIA</span>
									<img src="./images/bank.png" alt=""/>
								</div>
							</div>
							<div class="m-banks__bottom">
								<div class="m-content__row clearfix">
									<div class="m-content__col2">
										<p>Rietumu Banka входит в группу крупнейших банков Балтии, был основан в 1992 году. Штаб-квартира банка находится в Риге. Банк специализируется на обслуживании корпоративных и частных клиентов. </p>
										<p>Банк предоставляет полный спектр финансовых услуг для бизнес-деятельности в странах Балтии, а также в России, Беларуси, Украине и многих странах Европы. Помимо штаб-квартиры в Риге, банк имеет свои представительства в Москве, Киеве, Минске, Алмате, Ереване, Бухаресте и Париже. Обслуживание клиентов удаленно возможно посредством интернет-банкинга, хоум-банкинга, а также приложения для iPhone. Банк имеет возможность предоставлять свои услуги на латышском, английском, французском, немецком и русском языках.</p>
									</div>
									<div class="m-content__col2">
										<div class="m-banks__contacts">
											Латвия, Рига, LV-1013, ул. Весетас (Vesetas), 7<br/>
											Контактная информация:<br/>
											Телефон: +371-67025555 (круглосуточно)<br/>
											Факс: +371-67025588<br/>
											E-mail: info@rietumu.lv<br/>
											Skype: Rietumu.Info
										</div>
									</div>
								</div>
							</div>
						</li>
					</ul>
				</div>
			</div>
		</div><!--m-banks-->
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>