<?php require_once ('blocks/header.php'); ?>
   <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Бизнес иммиграция</li>
					</ul>
				</div>
				<div class="m-question m-question__flex w70">
					<div class="m-question__float">
						<h2 class="m-title white no-border">Бизнес иммиграция</h2>
					</div>
				</div>
				<div class="m-content__left-big">
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<div class="business-citizenship">
								<div class="business-citizenship__title"><h2>Гражданство Сент-Китс и Невис за инвестиции</h2></div>
								<img src="./images/country.jpg" alt=""/>
							</div>
							<p>Один из самых популярных видов инвестирования денежных средств клиента, посредством того, что торговые сигналы управляющего трейдера на открытие и закрытие сделки автоматически копируются на торговый счет Клиента (Инвестора)</p>
							<p>Идеальным местом для получения гражданства на вышеперечисленных условиях является Сент-Китс и Невис.</p>
							<p>Вы можете получить второй паспорт, возможность безвизового въезда в 130 стран, прекрасную систему налогообложения (нулевой налог на роскошь) и приятный бонус в виде неразглашения факта двойного гражданства.</p>
						</div>
						<div class="m-content__col2">
							<h3 class="light">В этот рай ведут всего две дороги:</h3>
							<ol class="business-citizenship__list">
								<li class="business-citizenship__item">
									<h3>Инвестирование в фонд диверсификации сахарной промышленности.</h3>
									<p>Сахарный фонд потребует от вас $250,000. При условии, что вы один хотите получить гражданство. Если же вы прилежный семьянин и не лелеете мечту сбежать от своих родственников на острова, то за 3-х иждивенцев вы должны будете уплатить $300,000. А если у вас целых 5 родственников – то сумма выйдет около $350,000. Естественно, в эту сумму вы также включены;</p>
								</li>
								<li class="business-citizenship__item">
									<h3>Приобретение недвижимости</h3>
									<p>Минимальная цена – $400,000. Конечно, это дороже, чем в первом варианте, но здесь есть несколько плюсов: вместе с гражданством вы получаете ещё и жильё, которое можно будет сдать в аренду, а затем и продать через 5 лет и вернуть себе деньги. При этом гражданство не аннулируется.</p>
								</li>
							</ol>
						</div>
					</div>
					<div class="m-warning">
						<p>
							Стоит учитывать, что все эти цифры не включают в себя дополнительные расходы, государственные налоги за оформление документов, а также расходы нейтральной международной фирмы, которая будет проверять благонадёжность вас и вашей семьи. Несмотря на то, что Сент-Китс и Невис открыт для новых граждан, острова не хотят рисковать своей репутацией ради проходимцев. Помимо этого, вам придётся заплатить агенту, уполномоченному подать за вас заявление и работать с вами, предлагая услугу двойного гражданства.
							Ваше право получить гражданство Федерации Сент-Китс и Невис регулируется законодательством, и поэтому гражданство предоставляется на абсолютно законных основаниях.
						</p>
						<p><a class="link17" href="#">Ваше право получить гражданство Федерации Сент-Китс и Невис регулируется законодательством, и поэтому гражданство предоставляется на абсолютно законных основаниях.</a></p>
						<span class="icon-mark">!</span>
					</div>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="bg-blue m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title white">Список нужных документов</h2>
					<div class="documents-list clearfix">
						<div class="col">
							<ol class="documents-list__list">
								<li>Заявление по форме C1. </li>
								<li>Подтверждение фото и подписи по форме C2. </li>
								<li>Медицинская форма C3. </li>
								<li>Справка о прохождения теста на СПИД с отрицательным результатом. </li>
								<li>Подтверждение источника инвестиций по форме C4. </li>
								<li>Нотариально - заверенная выписка из загранпаспорта (Bio Pages) с апостилем и нотариально заверенным переводом. </li>
								<li>Копии всех страниц загранпаспорта, заверенные адвокатом. </li>
								<li>Нотариально заверенная копия гражданского паспорта с апостилем и нотариально - заверенным переводом. </li>
								<li>6 фотографий 3.5х4.5см. </li>
								<li>Нотариально заверенная копия свидетельства о рождении с апостилем и нотариально заверенным переводом.</li>
							</ol>
						</div>
						<div class="col">
							<ol class="documents-list__list">
								<li>Оригинал справки об отсутствии судимости с апостилем и нотариально заверенным переводом. </li>
								<li>Нотариально заверенная копия военного билета с апостилем и нотариально заверенным переводом. </li>
								<li>Оригинал справки об учебе ребенка института, если старше 18 и до 25 лет с нотариально заверенным переводом. </li>
								<li>Оригинал рекомендации из банка. </li>
								<li>Оригинал профессиональной рекомендации от работодателя. </li>
								<li>Оригинал выписки со счета из банка с нотариально заверенным переводом (доказательство места жительства). </li>
								<li>Нотариально заверенная копия свидетельства о браке с апостилем и нотариально заверенным переводом.</li>
								<li>Оригинал письма министру с петицией. </li>
								<li>Оригинал письма министру, подтверждающего верность подаваемых сведений. </li>
							</ol>
						</div>
					</div>
					<div class="document-accept">
						<p><strong>И это всё, что вам нужно по дороге в рай.</strong></p>
						<p>Существенным плюсом данной программы является отсутствие необходимости тратить время на длительное проживание, изучение языка, сдачу экзаменов и т.д.</p>
						<span class="icon-accept"></span>
					</div>
				</div>
			</div>
		</div><!--bg-blue-->
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Список стран для иммиграции</h2>
					<ul class="country-list horizontal">
						<li class="country-list__item"><a href="/off13.php"><img width="23" height="13" src="./images/flags/gr.gif" alt=""/>Гражданство Гренады за инвестиции</a></li>
						<li class="country-list__item"><a href="/off8.php"><img width="23" height="13" src="./images/flags/dn.gif" alt=""/>Экономическое Гражданство Содружества Доминики</a></li>
					</ul>
				</div>
			</div>
		</div><!--m-content-->
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>