<?php require_once ('blocks/header.php'); ?>
    <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Сент-Винсент и Гренадины</li>
					</ul>
				</div>
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Островные юрисдикции</h2>
						<p>К островным юрисдикциям относятся небольшие государства, расположенные на островах. Собственная экономика здесь развита достаточно слабо, однако политическая обстановка характеризуется высокой стабильностью.</p>
						<p>Островные юрисдикции  не выдвигают жестких требований к отчетной документации, не ведут реестры руководства и акционеров компании. С зарегистрированных здесь компаний они ежегодно взимают фиксированный сбор. Уровень защиты коммерческой информации в таких странах является наивысшим.</p>
						<br/>
					</div>
				</div>
				<div class="m-content__left-big">
					<br/>
					<h3>Иностранный капитал привлекает сюда то, что:</h3>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Оффшорным компаниям здесь предоставляется внушительный пакет налоговых льгот;</li>
								<li>Анонимность ведения бизнеса тут высокая;</li>
								<li>К осуществлению коммерческой деятельности выдвигаетсяминимум требований;</li>
							</ul>
						</div>
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Валютный контроль в островных оффшорных зонах отсутствует;</li>
								<li>Операции здесь доступно вести в любой валюте,</li>
							</ul>
						</div>
					</div>
					<br/>
					<p>О популярности островных юрисдикций у зарубежных фирм свидетельствует тот факт, что общая сумма депозитов иностранцев на Каймановых островах достигает 150 млн. долларов, а прибыль от зарегистрированных оффшорных компаний на Багамах составляет пятую часть от национального валового дохода.</p>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="country-promo">
			<div class="container">
				<div class="country-promo__container">
					<h2>Сент-Винсент и Гренадины</h2>
					<p>Государство Сент-Винсент и Гренадины охватывает остров Сент-Винесент и еще 32  Гренадинских островка, находящихся на юго-востоке Карибского моря. Оно является членом мирового сообщества — Содружество наций.</p>
					<span class="icon-rhombus"></span>
					<span class="b-about__item-dec type"></span>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<br/>
					<h2 class="m-title">Географическое, политическое и экономическое положение</h2>
					<br/>
					<img width="288" height="129" class="pull-left content-img" style="margin-bottom:20px;margin-top:30px;" src="./images/map2.jpg" alt=""/>
					<p>Эти земли, открытые Колумбом более 520 лет назад, свыше ста лет являлись «камнем преткновения» между Францией и Британией. В 1783 году в рамках Версальского договора Сент-Винсент и Гренадины отошли под юрисдикцию Англии.  50 годами позднее эта колония была присоединена к общему владению — Наветренные острова.</p>
					<p>Путь к независимости оказался тернистым. В 1958 году Сент-Винсент и Гренадины были присоединены к Вест-Индской Федерации. 11 годами позднее Англия присвоила им статус ассоциированного с ней государства с самостоятельным внутренним управлением. И только в 1979 году острова Сент-Винсент и Гренадины объявили независимыми, правда, в составе Британского Содружества.</p>
					<p>Современное государственное устройство этих земель представляет собой конституционную монархию. Островами управляет генерал-губернатор, являющийся наместником английской королевы, совместно с правительством и премьер-министром. Законотворчество осуществляет местный парламент — Палата собрания. </p>
					<p>Государственным языком Сент-Винсента и Гренадин утвержден английский. Однако негры и мулаты, проживающие здесь в шести приходах, говорят в основном на языке криоли (с английскими корнями) или патуа (с французской базой). Половина населения обитает в городах. Многие из них заняты в финансовом секторе или в туристической сфере. В ходу национальная валюта — восточно-карибский доллар.</p>
					<h2 class="m-title">Основание предприятий</h2>
					<p>Законодательство государства Сент Винсент и Гренадины разрешают создавать бизнес-структуры разной организационно-правовой формы. Иностранный капитал предпочитает учреждать здесь IBC компании классические IBC компании и оффшорные трасты.</p>
					<h3>Ведь IBC компании могут:</h3>
					<ul class="decor-list__blue">
						<li>Управляться всего одним лицом (физическим или юридическим),</li>
						<li>Представлять любой уставной капитал,</li>
						<li>Учреждаться на конкретный срок или бессрочно,</li>
						<li>Не хранить данные об акционерах и директорах у регистратора,</li>
						<li>Проводить собрания акционеров и директоров в любом государстве, так же как и хранить в наиболее удобном месте их протоколы.</li>
					</ul>
				</div>
			</div>
		</div>
		<div class="m-content second gray">
			<div class="container">
				<div class="m-content__left-big">
					<br/><br/>
					<p>В Сент Винсенте и Гренадинах свидетельство о регистрации такой бизнес-структуры выдается как с персональными данными директоров, так и без таковых. IBC компания здесь вправе выпускать акции всех категорий, в том числе на предъявителя и именные, с привилегиями и ограничениями. </p>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<br/>
					<h3>Но ей вменяется в обязанность:</h3>
					<ul class="decor-list__blue">
						<li>Иметь официальный офис, юридический адрес;</li>
						<li>Вести реестр акционеров и директоров;</li>
						<li>Отказаться от совместного ведения бизнеса с резидентами страны и приобретения собственности на ее территории;</li>
						<li>Не заниматься банковским делом, страхованием, трастовой деятельностью.</li>
					</ul>
				</div>
			</div>
		</div>
		<div class="form-call our-questions">
			<div class="container">
				<div class="m-content__left">
					<h2>Возникли вопросы? Мы будем рады ответить!</h2>
					<form action="#" method="post">
						<ul class="form-call__list horizontal">
							<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШЕ ИМЯ:"/></li>
							<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШ ТЕЛЕФОН"/></li>
							<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШ E-MAIL"/></li>
							<li class="form-call__item form-call__btn"><input type="submit" class="btn white" value="ПОЛУЧИТЬ КОНСУЛЬТАЦИЮ"/></li>
						</ul>
					</form>
				</div>
			</div>
		</div><!--form-call-->
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Система налогообложения</h2>
					<p>Если зарегистрированная в Сент Винсенте и Гренадинах компания работает за границей страны, то ей гарантируется полная репатриация капитала за рубеж и освобождение от какого-либо налогообложения сроком на 25 лет. Ей не устанавливается ограничений по займам, правам по акциям, в распределении дивидендов. </p>
					<h2 class="m-title">Ежегодная отчетность</h2>
					<p>При соблюдении всех выше обозначенных условий оффшорная компания в Сент Винсенте и Гренадинах освобождается от необходимости представления бухгалтерской и аудиторской отчетности в госорганы для проверки.</p>
				</div>
			</div>
		</div>
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>