<?php require_once ('blocks/header.php'); ?>
    <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">БВО</li>
					</ul>
				</div>
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Островные юрисдикции</h2>
						<p>К островным юрисдикциям относятся небольшие государства, расположенные на островах. Собственная экономика здесь развита достаточно слабо, однако политическая обстановка характеризуется высокой стабильностью.</p>
						<p>Островные юрисдикции  не выдвигают жестких требований к отчетной документации, не ведут реестры руководства и акционеров компании. С зарегистрированных здесь компаний они ежегодно взимают фиксированный сбор. Уровень защиты коммерческой информации в таких странах является наивысшим.</p>
						<br/>
					</div>
				</div>
				<div class="m-content__left-big">
					<br/>
					<h3>Иностранный капитал привлекает сюда то, что:</h3>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Оффшорным компаниям здесь предоставляется внушительный пакет налоговых льгот;</li>
								<li>Анонимность ведения бизнеса тут высокая;</li>
								<li>К осуществлению коммерческой деятельности выдвигаетсяминимум требований;</li>
							</ul>
						</div>
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Валютный контроль в островных оффшорных зонах отсутствует;</li>
								<li>Операции здесь доступно вести в любой валюте,</li>
							</ul>
						</div>
					</div>
					<br/>
					<p>О популярности островных юрисдикций у зарубежных фирм свидетельствует тот факт, что общая сумма депозитов иностранцев на Каймановых островах достигает 150 млн. долларов, а прибыль от зарегистрированных оффшорных компаний на Багамах составляет пятую часть от национального валового дохода.</p>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="country-promo bg2">
			<div class="container">
				<div class="country-promo__container">
					<h2>БВО</h2>
					<p>Группа БВО (Британских Виргинских островов) включает в себя 36 островов в Карибском море, находящихся в непосредственной близости от Коста-Рико. Только на 16 из них имеются поселения.</p>
					<span class="icon-rhombus"></span>
					<span class="b-about__item-dec"></span>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<br/><br/>
					<p>БВО с 17 века и по нынешний день находится под протекторатом Британии. В 1967 году колониальное подчинение приобрело более лояльный характер. Здесь действует внутреннее самоуправление, осуществляемое Исполнительным советом во главе с губернатором, который, в свою очередь, назначается МИД Великобритании. Законодательным органом БВО является  Однопалатная Ассамблея. Так как эта территория является современной британской колонией, то правовая система здесь базируется на принципах английского права.</p>
					<p>Подавляющее большинство населения составляют негры-протестанты. Они проживают в пяти округах, крупнейшими из которых являются Тортола (с административным центром Род-Таун) и Верджин-Горда (с административным центром Спэниш-Таун). 98 процентов из них грамотны и превосходно владеют английским языком. На нем же ведется делопроизводство в БВО.</p>
					<p>Политическая обстановка на Британских Виргинских островах стабильна, а местная экономика считается одной из самых процветающих в Карибском регионе. Все это создает максимально благоприятную деловую среду. Источником поступления средств в БВО служит туризм, финансовый сектор и оказание международных корпоративных услуг. Ввиду близости Америки денежной единицей тут служит доллар США.</p>
					<h2 class="m-title">Основание предприятий</h2>
					<p>Юрисдикция БВО в деловой среде по праву считается одной из самых выгодных для иностранного бизнеса. Недаром на этих островах зарегистрировано более 600 тыс. различных оффшорных бизнес-структур. В 2005 году здесь были отменены прежде действующие законы о местных и оффшорным компаниях. Вместо них ступил в силу новый законодательный акт о коммерческих фирмах — The New BVI Companies Act, регламентирующий порядок учреждения и правила работы всех коммерческих структур на островах.</p>
					<h3>В рамках него на БВО разрешается создавать компании нескольких форматов: </h3>
					<ul class="decor-list__blue">
						<li>С ограниченной ответственностью по акциям (Companies limited by shares);</li>
						<li>С ограниченной ответственностью по гарантиям с правом выпуска акций (Companies limited by guarantees authorized to issue shares) и без такого права (Companies limited by guarantees and not authorized to issue shares);</li>
						<li>Без ограничения ответственности с правом выпуска акций (Unlimited companies authorized to issue shares) и без такого права (Unlimited companies not authorized to issue shares);</li>
						<li>Сограниченной ответственностью и конкретными уставными целями (Restricted purposes companies);</li>
						<li>Страховые с ограниченной ответственностью и правом разделения активов по каждому страховому портфелю (Segregated portfolio companies).</li>
					</ul>
					<div class="m-quote small">
						<p>При этом все им (вне зависимости иностранная она или местная) присваивается единый статус ВС (Business Companies).</p>
						<p>Компаниям БВО разрешается заниматься всевозможной предпринимательской деятельностью. Правда, на оказание фидуциарных, страховых и банковских услуг, создание инвестиционных фондов, деятельность в качестве регистрационных агентов требует получение соответствующей дополнительной лицензии. Специальное разрешение понадобится и тем, кто является нерезидентом БВО и собирается вести здесь торговлю или покупать недвижимость.</p>
					</div>
					<br/>
					<h3>Закон о ВС компаниях допускает: </h3>
					<ul class="decor-list__blue">
						<li>Учреждение с одним акционером (резиденты и нерезиденты);</li>
						<li>Управление  директором (резидентом и нерезидентом), причем, его назначение может быть инициировано прежним директором или акционерами;</li>
						<li>Увольнение директора по решению двух третей голосов акционеров или в рамках устава, учредительного договора;</li>
						<li>Открытие счета в любом местном банке;</li>
						<li>Пользование услугами различных адвокатских, бухгалтерских и прочих структур;</li>
						<li>Выпуск акций с номинальной стоимостью (в любой валюте) и без нее;</li>
						<li>Проведение собраний директоров в любые удобные для компании сроки и в предпочтительном для нее месте.</li>
					</ul>
					<br/>
					<p>Но при этом ВС компаниям вменяется в обязанность иметь юридический адрес на территории БВО, а также зарегистрированный здесь офис, агента и печать.</p>
					<p>Наименование компаний может включать в себя слова Corporation, Corp, Limited,  Ltd, Incorporated, Inc, GmbH, но не вправе содержать такие фразы как Trust, Bank, Cooperative и т.п. По требованию властей оно должно отображать род деятельности бизнес-структуры.</p>
					<p>Примечателен тот факт, что разрешается при этом иметь в компании акционеров с ценными бумагами на предъявителя. Но они должны храниться у депозитария, утвержденного специальной комиссией. Это лицо может быть лишь держателем, но не владельцем ценных бумаг.</p>
					<br/>
					<h3>Закон о ВС компаниях допускает: </h3>
					<ul class="decor-list__blue">
						<li>Налогообложение нулевое;</li>
						<li>Валютный контроль не применяется;</li>
						<li>Бизнес-информация защищена;</li>
						<li>Коммерческая деятельность возможна фактически любая;</li>
						<li>Разрешается перерегистрировать бизнес-структуру другой страны и регистрировать компанию БВО в прочих юрисдикциях;</li>
						<li>Не приходится указывать сумму уставного капитала;</li>
						<li>Можно использовать номинальный сервис;</li>
						<li>Государственные сборы умеренные.</li>
					</ul>
					<h2 class="m-title">Система налогообложения</h2>
					<p>На БВО коммерческие компании налоги не платят. Однако они обязаны ежегодно вносить платеж по пошлине. Для компаний с уставным капиталом в 50 тыс. американских долларов и депозитарием на БВО он равен 800 долларам. Если депозитарий находится вне этой островной территории, то при подобном уставном капитале бизнес-структуре придется платить каждый год по 1100 американских долларов.</p>
					<p>Просрочка пошлины карается вычеркиванием из регистра и, соответственно, запрещением хозяйственной деятельности, управлением банковскими счетами. Восстановление записи в реестре производится через суд.</p>
					<h2 class="m-title">Ежегодная отчетность</h2>
					<p>Финансовую и аудиторскую отчетность компаниям на БВО предоставлять в госорганы не нужно. Однако местное законодательство предписывает им учитывать финансовые операции и хранить документацию, имеющую прямое отношение к ним, вместе с уставом, реестром директоров, учредительным договором, протоколами заседаний у регистрационного агента.</p>
					<p>В письменном или электронном виде ВС компания должна хранить у регистрационного агента и документацию, обосновывающую ее транзакции, а также отображающую ее реальное финансовое состояние. Нарушение всех выше обозначенных условий грозит штрафом в размере 10000 американских долларов.</p>
					<p>Сведения о бенефициарах закрыты. К ним имеет доступ лишь регистрационный агент. В настоящий момент времени БВО участвует в соглашениях о взаимном обмене налоговыми данными, заключенных с рядом европейских и азиатских государств. Со Швейцарией ею подписан договор об избежании двойного налогообложения.</p>
				</div>
			</div>
		</div>
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>