<?php require_once ('blocks/header.php'); ?>
   <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Понятие оффшора</li>
					</ul>
				</div>
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Оффшоры</h2>
						<p>Термин «оффшор» относится к разряду экономико-географических понятий. Так называют финансово-экономический центр, который привлекает иностранный капитал путем предоставления зарегистрированным в нем юридическим и физическим лицам из других государств (нерезидентам) выгодных налоговых схем, скидок, льгот.</p>
						<p>Права компаний-нерезидентов и схемы налогообложения для них закреплены законодательством той страны, на территории которой располагается этот центр.</p>
						<br/>
					</div>
				</div>
				<div class="m-content__left-big">
					<h2 class="m-title">Оффшорная зона</h2>
					<p>В роли оффшорной зоны может выступать либо независимое государство, где работает финансово-экономический центр, либо его отдельная автономная область. Зарегистрированные здесь иностранные компании:</p>
					<p>Важно и то обстоятельство, что внутренний рынок ссудных капиталов страны, на территории которой находится оффшорная зона, полностью изолируется от счетов компаний-резидентов. Ведь оффшор (в классическом понимании) подразумевает финансовую деятельность в указанной зоне исключительно компаний-нерезидентов.</p>
					<ul class="decor-list-square">
						<li>Пользуются налоговыми льготами;</li>
						<li>Получают определенную свободу при ведении бухгалтерской документации и отчетности;</li>
						<li>Не подвергаются валютному контролю;</li>
						<li>Имеют право вести операции с компаниями-резидентами в предпочтительной для них иностранной валюте;</li>
						<li>Могут списывать расходы непосредственно на месте;</li>
						<li>Повышают конфиденциальность своих финансовых операций.</li>
					</ul>
					<p>С них взимается разовая плата за процедуру регистрации в оффшорной зоне, предоставления им юридического адреса и т.п. Кроме того, нерезиденты вносят каждый год небольшую пошлину фиксированного размера.</p>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Выгода создания оффшора</h2>
					<p>Как показала многочисленная практика, оффшор открывает для бизнес-структур массу перспектив: от эффективного налогового планирования до активов и укрепления позиций на мировом рынке.</p>
					<p>Государство, предоставляющее компаниям-нерезидентам льготы по налогам, также имеет выгоду от подобного сотрудничества. Ведь оффшорные компании:</p>
					<ul class="decor-list-square">
						<li>Отчисляют средства в местный бюджет, местным юридическим, администрирующим и бухгалтерским фирмам;</li>
						<li>Размещают капитал в местных банках;</li>
						<li>Активно пользуются услугами местной транспортной, телекоммуникационной, гостиничной и социальной инфраструктуры;</li>
						<li>Обеспечивают рабочие места местному населению;</li>
						<li>Арендуют здания под офисы.</li>
					</ul>
				</div>
			</div>
			<div class="form-call our-questions">
				<div class="container">
					<div class="m-content__left">
						<h2>Возникли вопросы? Мы будем рады ответить!</h2>
						<form action="#" method="post">
							<ul class="form-call__list horizontal">
								<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШЕ ИМЯ:"/></li>
								<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШ ТЕЛЕФОН"/></li>
								<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШ E-MAIL"/></li>
								<li class="form-call__item form-call__btn"><input type="submit" class="btn white" value="ПОЛУЧИТЬ КОНСУЛЬТАЦИЮ"/></li>
							</ul>
						</form>
					</div>
				</div>
			</div><!--form-call-->
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Договор об избежании двойного налогообложения</h2>
					<p>Договор об избежании двойного налогообложения выгоден тогда, когда прибыль выплачивается резидентом одной страны, а ее получателем является резидент другого государства. Налогово-обязанная сторона в таком случае вносит налог на прибыль подобного типа по уменьшенным тарифам или вовсе освобождается от этого.</p>
					<p>Благодаря указанному договору юридическим и физическим лицам каждого из государств не приходится два раза производить налоговые выплаты с одной прибыли — в своей и «партнерской» стране.  Вследствие этого создаются условия, благоприятные для привлечения инвестиций, развития внешнеэкономического сотрудничества.</p>
				</div>
			</div>
		</div><!--m-content-->
		<div class="m-content big gray second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Оффшорная компания</h2>
					<p>Оффшорная компания является предпринимательским товариществом, аналогичным АО и ООО. Но в отличие от эквивалентных местных предпринимательских товариществ она платит более низкие налоги (в некоторых странах она вообще освобождается от налогового бремени). Такое право предоставляется оффшорной компании в том случае, если она не извлекает доходов в стране регистрации, а ее владельцы и генеральные директора относятся к категории нерезидентов этой страны. Во многих государствах, где есть оффшорные зоны, нет никаких ограничений на формирование уставного капитала компании, потому не приходится его «обозначать» при ее регистрации.</p>
					<p>Физическое и юридическое лицо, создавая оффшорную компанию, вправе вести финансовую, инвестиционную, внешнеторговую, банковскую деятельность и при этом  существенно сократить объем налоговых выплат его местной бизнес-структуры. При грамотном взаимодействии оффшорной компании и местной фирмы удается полностью избежать уплат налога на прибыль, а также значительно снизить размер выплат по подоходному и социальному налогам.</p>
				</div>
			</div>
		</div>
		<div class="m-content big second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Выгода от создания оффшорной компании</h2>
					<h3>Владельцы бизнеса при создании оффшорной компании получают массу очевидных выгод. </h3>
					<ol class="decimal-white-numbers full-height">
						<li>Они могут проводить финансовые операции через оффшоры, имея право льготы по налогообложению или в полном объеме избавляясь от уплаты налогов. Прибыль, полученная ими в государствах с высокими налоговыми тарифами,  выводится в так называемые безналоговые территории. Оффшорная компания в таком случае выступает в роли посредника при проведении торговых операций. От ее имени приобретаются активы.</li>
						<li>Регистрация оффшорных компаний производится по принципу ограниченной ответственности. Значит, владельцы бизнеса могут быть уверены в неприкосновенности своих активов.</li>
						<li>В оффшорных зонах отсутствует валютный контроль и ее регулирование.</li>
						<li>При создании оффшорной компании удается сохранить анонимность и конфиденциальность информации о владельцах бизнеса, акционерах, банковских операциях и т.п. Доступ к таким данным можно получить лишь через суд.</li>
						<li>Оффшорные компании открывают возможность аккумулировать средства в иностранных банках. Причем, владелец счета в большинстве случаев </li>
					</ol>
				</div>
			</div>
		</div><!--m-content-->
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>