<?php require_once ('blocks/header.php'); ?>
    <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Латвия</li>
					</ul>
				</div>
				<br/>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="city-panorama m-content">
			<div class="container">
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Латвия</h2>
						<p>Латвия расположена на побережье Балтийского моря. Ее ближайшими соседями являются Белоруссия и еще две прибалтийские страны — Эстония и Литва. Латвия долгое время «переходила из рук в руки». То ее захватывали тевтонцы, то делили между собой Швеция и Польша. Потом она входила в состав Витебской губернии и Лифляндии, была под немецкой «пятой», числилась одной из республик СССР. И только после распада Союза Латвия получила, наконец, независимость и статус республики. Сейчас она является членом сразу нескольких международных сообществ — Евросоюза, НАТО, Шенгена.</p>
						<p>Управляет государством президент и правительство, возглавляемое премьер-министром. Законодательные функции возложены на Сейм (однопалатный парламент). Территория страны разделена на четыре района. Здесь проживают две крупные этнические группы — латыши и русские. Кроме того, в Латвии много белорусов и поляков. Государственным языком является латышский язык. Вторым, негласным языком общения служит русский.</p>
						<p>Экономика Латвии находится в переходном периоде. На смену плановому механизму приходят рыночные экономические отношения. В страну активно привлекается иностранный капитал. Денежной единицей Латвийской республики является лат.</p>
						<br/>
					</div>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Основание предприятий</h2>
					<p>Корпоративное законодательство Латвии базируется на европейском праве и местным законом о коммерческой деятельности, принятом в 2000 году. Поэтому бизнес-структуры, зарегистрированные здесь, получают преимущества экономической и хозяйственной деятельности ЕС. С 2013 года в Латвийской республике действует благоприятный для международных холдингов налоговый режим. Он предусматривает отмену целого ряда налогов для них: </p>
					<ul class="decor-list-square">
						<li>Подоходного на прирост капитала;</li>
						<li>На прибыль от дивидендов из-за рубежа и выплату их нерезидентам; </li>
						<li>На роялти и выплату процентов нерезидентам. </li>
					</ul>
					<br/>
					<p>Правда, все вышеуказанные налоговые льготы получает холдинг из государств, не входящих в «черный список» (60 стран, в том числе и оффшорные зоны).</p>
					<p>В Латвии допускается учреждать несколько типов бизнес-структур: общество с ограниченной ответственностью (SIA), акционерное общество (AS), коммандитное партнерство (KS), филиалы иностранных компаний, полное товарищество (PS).</p>
					<h3>Наиболее привлекательно для иностранного капитала общество SIA, так как предоставляет массу преимуществ:</h3>
					<ul class="decor-list-square">
						<li>Уставной капитал разделен на определенные доли.</li>
						<li>Участники общества не несут ответственности по его обязательствам, а риски убытка, возможные при его деятельности, ограничиваются размеров доли участника.</li>
						<li>Акционерами могут быть иностранные физические и юридические лица.</li>
					</ul>
				</div>
			</div>
		</div>
		<div class="m-content second gray">
			<div class="container">
				<div class="m-content__left-big">
					<br/><br/>
					<h3>Название SIA общества должно содержать слова, указывающие на организационно-правовую форму  бизнеса. Оно должно быть написано исключительно латиницей и латышскими буквами. SIA общество должно иметь латвийский юридический адрес.</h3>
					<p>Допускается учреждение SIA общества физическими и юридическими лицами (хотя бы одним) со статусом резидента и нерезидента. Сведения о них заинтересованные лица могут получить после уплаты пошлины. Уставной капитал для структур подобного типа равен 2800 евро. При регистрации следует внести на банковский счет его половину. Меньшая сумма капитала разрешена компаниям с не более 5 учредителями, которые являются еще и членами правления, состоят в одной компании с уменьшенным капиталом. В правление SIA общества должен входить хотя бы один человек (резидент/нерезидент).</p>
					<h3>При учреждении такой компании осуществляется регистрация в Регистре предприятий,  Службе государственных доходов. А в ряде случаев ее заносят в списки как плательщика VAT (НДС).</h3>
					<p>По латвийскому законодательству, иностранный учредитель SIA общества, который на начальном этапе вложил в него более 36000 евро, а впоследствии уплатил свыше 28000 евро налогов, вправе получить вид на жительство в этой прибалтийской стране. Вместе с подобной льготой иностранец может передвигаться по Шенгенской зоны без визы.</p>
					<p>Уставной капитал AS общества состоит из акций, пущенных в свободное обращение. Стартовый размер его равен 35000 евро. Закон разрешает вносить его на банковский счет в течение года после учреждения компании. Управляется AS общество собранием акционеров, советом директоров, наблюдательным советом. Ему разрешен выпуска акций любого типа, в том числе, и на предъявителя при условии их регистрации в центральном депозитарии.</p>
					<p>Примечательно, что в Латвии нет ограничений по сроку владения акциями и паями, форму организации дочерних компаний, доли головной компании в уставном капитале дочерней фирмы.</p>
				</div>
			</div>
		</div>
		<div class="form-call our-questions no-pad">
			<div class="container">
				<div class="m-content__left">
					<h2>Возникли вопросы? Мы будем рады ответить!</h2>
					<form action="#" method="post">
						<ul class="form-call__list horizontal">
							<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШЕ ИМЯ:"/></li>
							<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШ ТЕЛЕФОН"/></li>
							<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШ E-MAIL"/></li>
							<li class="form-call__item form-call__btn"><input type="submit" class="btn white" value="ПОЛУЧИТЬ КОНСУЛЬТАЦИЮ"/></li>
						</ul>
					</form>
				</div>
			</div>
		</div><!--form-call-->
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<br/>
					<h2 class="m-title">Система налогообложения</h2>
					<p>Все доходы компаний-резидентов и постоянных представительств иностранных фирм в Латвии подлежат налогообложению. Компаниям-нерезидентам нужно лишь уплачивать налоги, полученные с источников дохода на территории этой страны. Корпоративный налог на прибыль равен 15%. Для микропредприятий с годовым оборотом менее 100000 евро и пятью сотрудниками предусмотрен налог с общей годовой прибыли в 9%.</p>
					<p>Освобожден от налогообложения прирост капитала от продажи акций (кроме ценных бумаг оффшорных компаний). 2% налоговая ставка утверждена для доходов при продаже нерезидентом латвийской недвижимости. 21% процент составляет НДС по торговым операциям на территории республики и отсутствует таковой при коммерческих сделках с компаниями из ЕС.</p>
					<p>Латвийская республика подписала договоры об избежании двойного налогообложения с 59 государствами.</p>
					<h2 class="m-title">Ежегодная отчетность</h2>
					<p>Компании, учрежденные в Латвии, должны вести бухучет и оформлять отчетную документацию по требованиям МСФО, стандартам страны. При штатном расписании в 35 человек и выше годовой отчет заверяется в обязательном порядке местным уполномоченным аудитором.</p>
				</div>
			</div>
		</div><!--m-content-->
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>