<?php require_once ('blocks/header.php'); ?>
   <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Антигуа и Барбуда</li>
					</ul>
				</div>
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Островные юрисдикции</h2>
						<p>К островным юрисдикциям относятся небольшие государства, расположенные на островах. Собственная экономика здесь развита достаточно слабо, однако политическая обстановка характеризуется высокой стабильностью.</p>
						<p>Островные юрисдикции  не выдвигают жестких требований к отчетной документации, не ведут реестры руководства и акционеров компании. С зарегистрированных здесь компаний они ежегодно взимают фиксированный сбор. Уровень защиты коммерческой информации в таких странах является наивысшим.</p>
						<br/>
					</div>
				</div>
				<div class="m-content__left-big">
					<br/>
					<h3>Иностранный капитал привлекает сюда то, что:</h3>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Оффшорным компаниям здесь предоставляется внушительный пакет налоговых льгот;</li>
								<li>Анонимность ведения бизнеса тут высокая;</li>
								<li>К осуществлению коммерческой деятельности выдвигаетсяминимум требований;</li>
							</ul>
						</div>
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Валютный контроль в островных оффшорных зонах отсутствует;</li>
								<li>Операции здесь доступно вести в любой валюте,</li>
							</ul>
						</div>
					</div>
					<br/>
					<p>О популярности островных юрисдикций у зарубежных фирм свидетельствует тот факт, что общая сумма депозитов иностранцев на Каймановых островах достигает 150 млн. долларов, а прибыль от зарегистрированных оффшорных компаний на Багамах составляет пятую часть от национального валового дохода.</p>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="country-promo">
			<div class="container">
				<div class="country-promo__container">
					<h2>Антигуа и Барбуда</h2>
					<p>Государство Антигуа и Барбуда расположено в Вест-Индии, на восточно-карибских островах с таким же названием. Более 330 лет эти острова являлись британской колонией. К современной независимости Антигуа и Барбуда пришли поэтапно. Сначала они входили в состав Вест-Индской федерации, затем в 1967 году Великобритания узаконила для них статус «ассоциированного» с ней государства. И только в 1981 году на карте мира появилась новая страна — Антигуа и Барбуда, сохранившая членство в Британском содружестве и вошедшая в союз государств АКТ.</p>
					<span class="icon-rhombus"></span>
					<span class="b-about__item-dec type"></span>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<br/><br/>
					<p>Государственная система этого государства основана на федеральной конституционной монархии. Им управляет королева Великобритании через своего наместника — генерал-губернатора. Функции исполнительной власти выполняет правительство во главе премьер-министра, а законодательной власти — парламент, который объединяет в себе Сенат (верхнюю палату) и Палату представителей (нижнюю палату).</p>
					<p>Государство территориально разделено  шесть округов. В числе административных единиц также две зависимые территории — острова Редонда (незаселенный) и Барбуда. Подавляющее большинство граждан Антигуа и Барбуда — негры-протестанты. между собой они общаются на антигуанском креольском языке, многие фразы которого позаимствованы из английского языка (являющегося государственным) и африканских диалектов. Почти две трети островитян проживают в сельской местности.</p>
					<p>Бюджет Антигуа и Барбуда пополняется по большей части за счет сферы туризма и финансовой сферы. Валютой этого островного государства является восточно-карибский доллар.</p>
					<h2 class="m-title">Основание предприятий</h2>
					<p>В Антигуа и Барбуда разрешено создавать бизнес структуры разных организационно-правовых форм — международные коммерческие корпорации IBC, холдинги, экспортно-импортные фирмы, судоходные и финансовые компании. Представители иностранного капитала придерживаются здесь по большей части IBC формата ведения бизнеса.</p>
					<p>В соответствии с местным законом о международных коммерческих корпорациях IBC бизнес-структура вправе задействоваться вне Антигуа для торговой и финансовой деятельности; владения судами, акциями прочих фирм и недвижимостью; а также для лизинга собственности. А вот вступать в коммерческие взаимоотношения с резидентами этой страны, иметь собственность на островной территории, заниматься банковским делом и страхованием без специальной лицензии IBC компании запрещено. Еще одно табу существует на передачу юридического адреса прочим иностранным компаниям.</p>
					<div class="m-quote-blue small">
						Налоговые льготы предоставляются IBC бизнес-структуре, если она имеет на Антигуа зарегистрированного агента и офис. Регистрация такой компании несколько отличается от аналогичной процедуры в других оффшорных зонах.
					</div>
					<p>В частности, IBC компания должна учреждаться двумя инкорпораторами-резидентами Антигуа (один из них обязан быть юристом). Подписанный ими учредительный договор направляется в отдел Международных коммерческих корпораций. В этом документе необходимо указать название и юридический адрес компании, количество предполагаемых ей к выпуску акций и их тип. В нем же обозначается число директоров и имена инкорпораторов, описываются ограничения на ведение коммерческой деятельности.</p>
					<p>Только после этого IBC корпорация получает свидетельство о регистрации. В ее наименование необходимо добавить слова Limited, Corporation, Incorporated и т.п. (допускается их буквенное сокращение).</p>
					<p>Наименьший размер уставного капитала для таких компаний на Антигуа не установлен. Большинство иностранных бизнес-структур при учреждении предъявляет уставной капитал в 1000 акций на сумму 1000 американских долларов.</p>
				</div>
			</div>
		</div>
		<div class="m-content big gray second">
			<div class="container">
				<div class="m-content__left-big">
					<br/>
					<h3>На Антигуа IBC корпорации разрешается:</h3>
					<ul class="decor-list__blue">
						<li>Выпуск акций: именных и на предъявителя, с номинальной стоимостью и без таковой;</li>
						<li>Иметь одного акционера (резидента или нерезидента);</li>
						<li>Не регистрировать акции в реестре, что обеспечивает анонимность бенефициаров;</li>
						<li>Иметь одного директора (резидента или нерезидента), включать в штат служащих, являющихся гражданами этой страны или нерезидентами.</li>
					</ul>
				</div>
			</div>
		</div>
		<div class="m-content big second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Система налогообложения</h2>
					<p>Компании формата IBC освобождены на Антигуа от уплаты каких-либо налогов сроком на 50 лет. Прибыль, дивиденды, проценты по депозиту, имущество и т.п. — все это налогами не облагается. Но в обязательном порядке компания должна ежегодно вносить пошлину в размере 300 американских долларов.</p>
					<h2 class="m-title">Ежегодная отчетность</h2>
					<p>IBC бизнес-структуры освобождены от необходимости каждый год представлять в соответствующие государственные службы какую-либо отчетность по аудиту или бухгалтерии. Однако местное законодательство требует, чтобы некоторые финансовые документы такой компании находились у ее зарегистрированного агента.</p>
				</div>
			</div>
		</div>
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>