<?php require_once ('blocks/header.php'); ?>
    <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Эстония</li>
					</ul>
				</div>
				<br/>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="city-panorama m-content gray second estonia">
			<div class="container">
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Эстония</h2>
						<p>Эстония располагается в северо-восточной части Европы. Она соседствует с Латвией и Россией, имеет выход в Балтийское море. Эти земли продолжительный период находились под властью датчан и Тевтонского ордена. Впоследствии часть ее территории отошла к России, другая была разделена между Речью Посполитой, Данией и Швецией. Почти два века после Северной войны Эстония входила в состав России, а с 1918 года по 1944 год она была оккупирована немцами. Около полувека Эстония числилась советской республикой. И только в 1991 году она получила долгожданную независимость.</p>
						<p>65 процентов населения Эстонской республики составляют эстонцы. Остальные 35 процентов — это латыши, белорусы, русские. Все они проживают в 15 уездах и шести городах. Руководит государством президент. Кроме того, функции исполнительной власти выполняет правительство и премьер-министр. Законотворчеством занимается местный парламент — рийгикоку.</p>
						<p>Экономика страны претерпевает структурные преобразования и рыночные реформы. Большое развитие здесь получила переработка различного сырья и материалов, сельское хозяйство. Официальной денежной единицей признана эстонская крона. В качестве государственного языка утвержден эстонский, однако большинство населения превосходно знает еще и русский.</p>
						<br/>
					</div>
				</div>
				<h2 class="m-title">Основание предприятий</h2>
				<p>Эстония не относится к традиционным оффшорным зонам, ведь здесь выдвигается требование к ведению бухгалтерской отчетности. А так как налоговая система страны построена по европейской схеме, то ее нельзя считать юрисдикцией с низкими налогами. </p>
				<h3>И все же Эстония популярна у иностранного капитала. Для этой страны характерно:</h3>
				<ul class="decor-list__blue">
					<li>Достаточно либеральная налоговая политика, что обеспечивает благоприятные для инвестирования условия;</li>
					<li>Дешевая регистрация и обслуживание бизнес-структур;</li>
					<li>Единое законодательство для абсолютно всех видов собственности (компаний-резидентов и нерезидентов);</li>
					<li>Возможность открытия счета в местном банке;</li>
					<li>Отсутствие ограничений по международным платежам и хранению средств на территории страны;</li>
					<li>Отсутствие валютного контроля.</li>
				</ul>
				<h3>Компании, зарегистрированные в Эстонии, получают определенные преимущества:</h3>
				<ul class="decor-list__blue">
					<li>Товары, купленные ими в ЕС и не продаваемые в Эстонии, не облагаются налогами, что фиксируется в декларации по налогу с оборота (кроме товаров с ряда оффшорных юрисдикций).</li>
					<li>Так как налог на прибыль равен 0%, то представлять в налоговые органы квартальные балансы и декларации не приходится.</li>
					<li>Дивиденды налогообложению не подлежат.</li>
					<li>Зарегистрированным в стране бизнес-структурам разрешается рефинансировать прибыль, размещать ее на депозитах, «трансформировать» ее в ценные бумаги, недвижимое имущество.</li>
				</ul>
				<br/>
				<p class="p-border">Одной из популярных форм ведения бизнеса является OÜ (товарищество). Его учредителями могут быть резиденты и нерезиденты. Стартовый уставной капитал для OÜ компаний равен 2500 Евро. Информация о нем вносится в Устав.</p>
				<br/>
			</div>
			<div class="city-panorama__bg"></div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<br/>
					<h2 class="m-title">Система налогообложения</h2>
					<p>Прибыль компании, учрежденной в Эстонии, облагается налогом лишь в случае ее распределения в пользу учредителей или ее «непроизводственного» применения. При реинвестировании прибыли налоговое бремя с компании снимается. Когда владельцем предприятия является оффшорная компания (из государства с низкой налоговой ставкой), то уплачивается подоходный налог в 21%. Если товары реализуются за пределами Эстонской республики, то налог с оборота отсутствует. Основная же налоговая ставка с оборота равна 20%.</p>
					<p>С целым рядом государств Эстонией подписано соглашение об избежании двойного налогообложения.</p>
					<h2 class="m-title">Ежегодная отчетность</h2>
					<h3>Компаниям, учрежденным в Эстонской республике, необходимо предоставлять отчеты:</h3>
					<ul class="decor-list__blue-line">
						<li>в Налоговый Департамент, если здесь имеется регистрация по налогу с оборота;</li>
						<li>в Коммерческий Регистр;</li>
						<li>в Департамент Статистики;</li>
						<li>в Центральный Банк.</li>
					</ul>
					<p>Аудит проходят те компании, доход которых выше 2 000 000 Евро, а количество сотрудников более 30.</p>
				</div>
			</div>
		</div>
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>