<?php require_once ('blocks/header.php'); ?>
    <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Конфиденциальность информации в оффшоре</li>
					</ul>
				</div>
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Оффшоры</h2>
						<p>Термин «оффшор» относится к разряду экономико-географических понятий. Так называют финансово-экономический центр, который привлекает иностранный капитал путем предоставления зарегистрированным в нем юридическим и физическим лицам из других государств (нерезидентам) выгодных налоговых схем, скидок, льгот.</p>
						<p>Права компаний-нерезидентов и схемы налогообложения для них закреплены законодательством той страны, на территории которой располагается этот центр.</p>
						<br/>
					</div>
				</div>
				<div class="m-content__left-big">
					<h2 class="m-title">Конфиденциальность информации в оффшоре</h2>
					<p>Ведение международных торговых и финансовых операций обычно связано с необходимостью раскрытия информации по целому ряду требований, исходящих от стран регистрации бизнес-структуры и проживания клиентов, а также банков, принимающих участие в вышеуказанных операциях. Но зачастую по частным причинам либо из-за особенностей экономической деятельности необходимо сохранить конфиденциальность данных по финансовым операциям и владениям акциями. </p>
					<p>В ряде стран сведения об учредителях в обязательном порядке включаются в общие базы данных либо подлежат публикации в официальных СМИ. В государствах континентального права подобная информация вносится лишь в нотариальные документы, оформляемые в момент создания компании. В странах общего права подобные данные хранят у должностных лиц, производящих регистрацию бизнес-структур. То есть защита коммерческой информации в различных юрисдикциях индивидуальна.</p>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Защита данных о реальных владельцах бизнеса</h2>
					<p>Во многих оффшорных юрисдикциях легализовано номинальное владение. Именно оно является высшей степенью конфиденциальности персональных и финансовых данных компаний. И только в некоторых оффшорах защитить данные о реальном владельце бизнеса удается посредством выпуска акций на предъявителя. </p>
					<p>
						Как правило, официальные регистраторы компаний в оффшоре направляют в открытый доступ лишь сведения о номинальных владельцах фирм. А вот информация о реальных бенефициарных вла¬дельцах скрыта от широкой публики.
						<br/>
						Яркий пример тому — Кипр. Здесь данные о номинальных владельцах фирм заносятся в Регистр компаний. Информация же о бенефициарных владельцах собрана в Центральном банке Кипра. Доступ к ней ограничен: по спецзапросу государственных и следственных органов только через суд; в рамках межправительственных договоренностей для налоговых органов других стран.
					</p>
				</div>
			</div>
			<div class="form-call our-questions">
				<div class="container">
					<div class="m-content__left">
						<h2>Возникли вопросы? Мы будем рады ответить!</h2>
						<form action="#" method="post">
							<ul class="form-call__list horizontal">
								<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШЕ ИМЯ:"/></li>
								<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШ ТЕЛЕФОН"/></li>
								<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШ E-MAIL"/></li>
								<li class="form-call__item form-call__btn"><input type="submit" class="btn white" value="ПОЛУЧИТЬ КОНСУЛЬТАЦИЮ"/></li>
							</ul>
						</form>
					</div>
				</div>
			</div><!--form-call-->
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Защита банковской информации</h2>
					<p>В оффшорной зоне удается решить проблему конфиденциальности бан¬ковских счетов компаний. Такие сведения допускается получить, лишь имея на руках соответствующее судебное решение. В большинстве современных оффшорных юрисдикций действуют законодательные акты, согласно которым за разглашение банковской тайны служебные лица несут уголовную ответственность.</p>
					<p>Однако в последние годы в Европе наблюдается одна любопытная тенденция. В ведущих банковских юрисдикциях внедряется система мониторинга за сомнительными сделками. Подобные меры приняты, например, в Швейцарии. Банки обязали информировать правоохранительные органы (правда, в конфиденциальном порядке) обо всех подобных сделках. Мера эта вынужденная, призвана предотвратить отмывание «грязных» денег. Впрочем, в подавляющем большинстве оффшорных зон она не применяется.</p>
					<p>Ниже приведена таблица, которая отображает степень конфиденциальности данных  свобод в тех или иных оффшорных зонах.</p>
					<table class="table-head-gray">
						<thead>
							<tr>
								<th>Оффшорная зона</th>
								<th>Свободы</th>
								<th>Требования</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>Багамы, Бермуды, острова Кайкос, Каймановы, Тюрке</td>
								<td>
									<ul class="decor-list-square big">
										<li>Не взимается подоходный налог;</li>
										<li>Не указывается информация о владельцах, должностных лицах, акционерах, финансах компании;</li>
										<li>Разрешен выпуск акций на предъявителя</li>
									</ul>
								</td>
								<td>
									<ul class="decor-list-arrow">
										<li>Оплата госпошлины</li>
										<li>Услуг секретаря</li>
										<li>Поддержания юридического адреса</li>
									</ul>
								</td>
							</tr>
							<tr>
								<td>Гибралтар, острова Джерси, Мэн, Гернси</td>
								<td>
									<ul class="decor-list-square big">
										<li>Платить вместо подоходного налога ежегодную пошлину фиксированного размера,</li>
										<li>Вести базу данных о сделках без ее регистрации и опубликования,</li>
										<li>Вносить в отчет лишь установленные данные</li>
									</ul>
								</td>
								<td>
									<ul class="decor-list-arrow">
										<li>Запрещен выпуск акций на предъявителя</li>
									</ul>
								</td>
							</tr>
							<tr>
								<td>Гонконг</td>
								<td>
									<ul class="decor-list-square big">
										<li>Разрешено закрывать аудиторские отчеты для широкого доступа</li>
									</ul>
								</td>
								<td>
									<ul class="decor-list-arrow">
										<li>Ежегодное представление аудиторского отчета и фиксация его данных в Департаменте внутренних доходов</li>
									</ul>
								</td>
							</tr>
						</tbody>
					</table>
				</div>
			</div>
		</div><!--m-content-->
		<div class="m-content big gray second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Выбор номинальных владельцев</h2>
					<p>Подбирать номинальных владельцев и должностных лиц нужно крайне осторожно. Ведь они вправе связывать фирму определенными обязательствами. Поэтому целесообразно в разумных пределах сокращать полномочия таких лиц. В свою очередь, номинальные руководители фирмы могут на законных основаниях потребовать представить им реальных владельцев. Наиболее рациональное в подобной ситуации решение — заключение соглашения между этими двумя сторонами. </p>
					<p><strong>В этом документе прописывается ряд важных моментов:</strong></p>
					<ol class="decimal-white-numbers">
						<li>Кто реальный владелец бизнеса;</li>
						<li>Откуда ведется управление делами компании;</li>
						<li>Какие права имеет реальный и номинальный руководитель;</li>
						<li>Какие акции будут выпускаться — именные или на предъявителя.</li>
					</ol>
				</div>
			</div>
		</div>
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>