<?php require_once ('blocks/header.php'); ?>
  <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray wave">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Виды оффшоров: условная классификация</li>
					</ul>
				</div>
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Оффшоры</h2>
						<p>Термин «оффшор» относится к разряду экономико-географических понятий. Так называют финансово-экономический центр, который привлекает иностранный капитал путем предоставления зарегистрированным в нем юридическим и физическим лицам из других государств (нерезидентам) выгодных налоговых схем, скидок, льгот.</p>
						<p>Права компаний-нерезидентов и схемы налогообложения для них закреплены законодательством той страны, на территории которой располагается этот центр.</p>
						<br/>
					</div>
				</div>
				<div class="m-content__left-big">
					<h2 class="m-title">Виды оффшоров: условная классификация</h2>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<h3 class="small">Классификация по способу управления</h3>
							<p>Оффшорная компания может управляться резидентами и нерезидентами. В первом случае предусматривается наличие в оффшорной зоне официального офиса компании и ее руководство местными директорами. Сама же компания при этом принадлежит иностранным владельцам.</p>
							<p>Если оффшорная компания управляется нерезидентами, ее бизнес деятельность проходит вне государства, где она зарегистрирована, а прибыль на его территории не извлекается, то она не уплачивает никаких налогов здесь.</p>
							<h3 class="small">Классификация по роду деятельности</h3>
							<p>Оффшорная компания может управляться резидентами и нерезидентами. В первом случае предусматривается наличие в оффшорной зоне официального офиса компании и ее руководство местными директорами. Сама же компания при этом принадлежит иностранным владельцам.</p>
							<p>Если оффшорная компания управляется нерезидентами, ее бизнес деятельность проходит вне государства, где она зарегистрирована, а прибыль на его территории не извлекается, то она не уплачивает никаких налогов здесь.</p>
						</div>
						<div class="m-content__col2">
							<h3 class="small">Классификация по организационно-правовой форме</h3>
							<p>Оффшорная компания создается в разных форматах. Она может быть закрытого типа, иметь неограниченную ответственность или быть открытого типа с ограниченной ответственностью.</p>
							<p>Наиболее распространены компании закрытого типа. Ответственность ее членов определяется размером доли в акционерном капитале. Такая компания является аналогом российского ЗАО. Ее акционерный капитал состоит из акций с фиксированным денежным обеспечением. При полной оплате акций при выпуске ответственность с акционеров снимается.</p>
							<p>Акции компании открытого типа с ограниченной ответственностью продаются свободно третьим лицам. К такой бизнес структуре предъявляется ряд требований — определенный размер уставного капитала, четко сформулированный Устав и т.п.</p>
							<p>Акционеры и директора компании с неограниченной ответственностью все в равной мере несут ответственность по долгам бизнес структуры. Причем подобная ответственность  распространяется на все принадлежащее им имущество.</p>
						</div>
					</div>
					<div class="decor-title-white">
						<h3 class="light">Классификация по роду деятельности</h3>
					</div>
					<ul class="activities__list">
						<li class="activities__item">
							<p>
								Капитал инвестиционных фондов и компаний сосредотачивается в оффшорных зонах.
								<br/>
								Здесь он размещается на депозитах в оффшорных банках либо переводится в облигации, не подлежащие налогообложению.
							</p>
							<p>Проценты, получаемые при этом, тоже не облагаются налогом.</p>
						</li>
						<li class="activities__item blue">
							<p>Создается оффшорный инвестиционный фонд с объединенным капиталом.</p>
							<p>Он может иметь две формы: быть открытым (т.е. вкладывать средства в сторонние инвестиционные структуры) или специализированным (т.е. вкладывать средства в определенную сферу деятельности).</p>
							<p>Фонды такого типа распространены в таких оффшорных зонах как Багамы, Гонконг, Сингапур, Бермуды, а также Нормандские, Каймановые, Виргинские острова.</p>
						</li>
					</ul>
					<div class="activities__btn"><a href="#">Преимущества второго варианта:</a></div>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Отсутствие налога на прирост капитала;</li>
								<li>Низкие пошлины;</li>
								<li>Освобождение от налогов процентов и дивидендов;</li>
								<li>Не приходится предоставлять инвестиционные и банковские «верительные грамоты»;</li>
							</ul>
						</div>
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Множество вариантов при выборе инвестиций;</li>
								<li>Снижение рисков за счет географического рассредоточения активов;</li>
								<li>Высокий уровень конфиденциальности;</li>
								<li>Повышение прибыли за счет «свободы» деятельности,необременительных законов и правил.</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<br/>
					<h3 class="border-title"><span>Холдинговые компании</span></h3>
					<p>Регистрация холдинговой компании в оффшорной зоне позволяет ее филиалам извлекать более высокую прибыль. Ведь ее капитал сосредотачивается в зоне с льготным налогообложением (отсутствие подоходных и корпоративных налогов). Это обеспечивает возможность использовать высвобожденные подобным образом средства на нужды холдинга.</p>
					<h3 class="border-title"><span>Торговые компании</span></h3>
					<p>Торговые компании осуществляют в оффшорной зоне экспортно-импортные операции по следующей схеме. Оффшорная компания получает клиентские заказы на товар и поставляет его от производителя клиенту. В результате открывается возможность планировать внесение акцизов и пошлин. Прибыль же от реализации товара сосредотачивается в зонах, свободных от  налогообложения. </p>
					<p>Эффективным «инструментом» экспортно-импортных операций, производимых при поддержке оффшорной компании, служит игра с ценой товара. При отгрузке товара транспортной компании представляются документы, составленные оффшорной компанией. </p>
					<h3 class="border-title"><span>Компании, оказывающие профессиональные услуги</span></h3>
					<p>Частные консультанты, творческие работники, спортсмены и т.п. лица в оффшорной зоне подписывают контракты и получают здесь гонорары. При грамотной структуризации подобных выплат удается существенно сократить налоговые обязательства.
					<h3 class="border-title"><span>Транспортные компании</span></h3>
					<p>Использование оффшорных пароходств может полностью исключить прямое и косвенное налогообложение перевозок. Исторически налоговым раем в этом отношении являются Панама, Либерия и Кипр. Очень престижными считают приписку судна к британскому порту, например, на острове Мэн или в Гибралтаре и получение флага Великобритании.</p>
					<h3 class="border-title"><span>Оффшорные международные трасты</span></h3>
					<p>Доверительная собственность (траст) является на сегодняшний день популярной формой собственности. Учредитель, проживая в зоне с высокими налоговыми ставками, передает управление своим имуществом в интересах бенефициара резиденту зоны с низким налоговым тарифом. В результате собственность не облагается налогом, ведь она является частью имущества учредителя. При грамотном управлении эта собственность приносит прибыль, а налогообложение в этом случае льготное. </p>
					<p>В тех ситуациях, когда траст принадлежит нерезиденту зоны юрисдикции с более низкими налогами, а прибыль извлекается вне нее, то такой доверительный управитель освобождается от уплаты налогов. Одно условие — в трастовом соглашении резиденты юрисдикции, из которой осуществляется управление, должны быть исключены из возможных бенефициаров.</p>
					<h3 class="border-title"><span>Финансовая компания</span></h3>
					<p>Оффшорные финансовые фирмы создаются для управления активами целой группы  компаний. В этом случае доходы облагаются подоходным налогом, но по тарифам, отличным от стандартного корпоративного налогообложения. Аккумулирование подобных выплат в оффшорной компании позволяет сэкономить на налогах.</p>
				</div>
			</div>
			<div class="form-call our-questions">
				<div class="container">
					<div class="m-content__left">
						<h2>Возникли вопросы? Мы будем рады ответить!</h2>
						<form action="#" method="post">
							<ul class="form-call__list horizontal">
								<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШЕ ИМЯ:"/></li>
								<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШ ТЕЛЕФОН"/></li>
								<li class="form-call__item"><input type="text" class="input-text" placeholder="ВАШ E-MAIL"/></li>
								<li class="form-call__item form-call__btn"><input type="submit" class="btn white" value="ПОЛУЧИТЬ КОНСУЛЬТАЦИЮ"/></li>
							</ul>
						</form>
					</div>
				</div>
			</div><!--form-call-->
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Номинальный сервис</h2>
					<p>Одним из наиболее эффективных инструментов защиты коммерческой информации в оффшоре является использование номинального сервиса. В этом случае официальное (номинальное) руководство оффшорной компанией возлагается на третьи лица. Они могут занимать посты директора, президента, секретаря, а также быть официальным держателем акций.</p>
					<p>Благодаря этому контролирующие органы, конкуренты и прочие заинтересованные лица не владеют актуальными данными о реальных владельцах компании и действительных акционерах (бенефициарах). Взаимоотношения между номинальным руководством оффшорной компании и бенефициарами регламентируются специальными трастовыми соглашениями.</p>
					<h3>Использование номинального сервиса выгодно и в тех случаях, когда:</h3>
					<ul class="servise-benefit-list clearfix">
						<li><span class="icon icon-tie-black"></span><p>Важно разделить иностранную компанию с местным контрагентом;</p></li>
						<li><span class="icon icon-user-black"></span><p>В соответствии законодательством зарубежного государства акционером и руководителем компании должны быть резиденты (пример, Панама, Нидерланды, Швейцария, Сингапур).</p></li>
					</ul>
					<h2 class="m-title">Трастовые документы</h2>
					<p>Полномочия номинального руководства указываются в соответствующих документах. Так, например, реальный владелец оффшорной компании оформляет на номинального директора генеральную доверенность. Этот документ определяет права официального  руководителя и заверяется апостилем (штампом, придающим документам законную силу в странах-участницах Гаагской конвенции). Генеральная доверенность заключается на срок более года. Прекратить ее действие ранее утвержденной даты невозможно.</p>
					<p>Приостановить работу номинального директора помогает отказное письмо. Этот документ составляется при его приеме на официальную руководящую должность и является аналогом собственного заявления об увольнении, с той лишь разницей, что в нем отсутствует дата. Если бенефициар не доволен работой номинального директора или желает прекратить его работу в компании, он вправе освободить того от выполнения им ранее возложенных на него обязанностей. </p>
					<p>Между реальным владельцем оффшорной компании и номинальным акционером составляется трастовая декларация. В ней прописываются все нюансы такого партнерства. Например, то, что номинальный акционер не вправе продавать или передавать ценные бумаги компании сторонним лицам без письменного согласия бенефициара. Трастовая декларация оформляется на каждого официального держателя акций.</p>
				</div>
			</div>
		</div><!--m-content-->
		<div class="m-content second gray">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Кому доступна информация о реальных владельцах компании?</h2>
					<p>Полномочия номинального руководства указываются в соответствующих документах. Так, например, реальный владелец оффшорной компании оформляет на номинального директора генеральную доверенность. Этот документ определяет права официального  руководителя и заверяется апостилем (штампом, придающим документам законную силу в странах-участницах Гаагской конвенции). Генеральная доверенность заключается на срок более года. Прекратить ее действие ранее утвержденной даты невозможно.</p>
					<p>Приостановить работу номинального директора помогает отказное письмо. Этот документ составляется при его приеме на официальную руководящую должность и является аналогом собственного заявления об увольнении, с той лишь разницей, что в нем отсутствует дата. Если бенефициар не доволен работой номинального директора или желает прекратить его работу в компании, он вправе освободить того от выполнения им ранее возложенных на него обязанностей.</p>
					<p>Между реальным владельцем оффшорной компании и номинальным акционером составляется трастовая декларация. В ней прописываются все нюансы такого партнерства. Например, то, что номинальный акционер не вправе продавать или передавать ценные бумаги компании сторонним лицам без письменного согласия бенефициара. Трастовая декларация оформляется на каждого официального держателя акций. </p>
					<h3>Таким образом, использование номинального сервиса:</h3>
					<ul class="decor-list__blue">
						<li>Обеспечивает анонимность владельцев оффшорной компании;</li>
						<li>Помогает снизить налоговое бремя на зарубежную компанию;</li>
						<li>Гарантирует безопасность активов, так как на трастовое имущество кредиторы  претендовать не имеют права.</li>
					</ul>
				</div>
			</div>
		</div>
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>