<?php require_once ('blocks/header.php'); ?>
    <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Белиз</li>
					</ul>
				</div>
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Островные юрисдикции</h2>
						<p>К островным юрисдикциям относятся небольшие государства, расположенные на островах. Собственная экономика здесь развита достаточно слабо, однако политическая обстановка характеризуется высокой стабильностью.</p>
						<p>Островные юрисдикции  не выдвигают жестких требований к отчетной документации, не ведут реестры руководства и акционеров компании. С зарегистрированных здесь компаний они ежегодно взимают фиксированный сбор. Уровень защиты коммерческой информации в таких странах является наивысшим.</p>
						<br/>
					</div>
				</div>
				<div class="m-content__left-big">
					<br/>
					<h3>Иностранный капитал привлекает сюда то, что:</h3>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Оффшорным компаниям здесь предоставляется внушительный пакет налоговых льгот;</li>
								<li>Анонимность ведения бизнеса тут высокая;</li>
								<li>К осуществлению коммерческой деятельности выдвигаетсяминимум требований;</li>
							</ul>
						</div>
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Валютный контроль в островных оффшорных зонах отсутствует;</li>
								<li>Операции здесь доступно вести в любой валюте,</li>
							</ul>
						</div>
					</div>
					<br/>
					<p>О популярности островных юрисдикций у зарубежных фирм свидетельствует тот факт, что общая сумма депозитов иностранцев на Каймановых островах достигает 150 млн. долларов, а прибыль от зарегистрированных оффшорных компаний на Багамах составляет пятую часть от национального валового дохода.</p>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="country-promo">
			<div class="container">
				<div class="country-promo__container">
					<h2>Белиз</h2>
					<p>Белиз (ранее Британский Гондурас) расположен в северо-восточной части Центральной Америки, на побережье Карибского моря, рядом с Мексикой и Гватемалой. Более трехсот лет эти земли носили статус британской колонии. В 1981 году Белиз стал независимой парламентской республикой и членом ООН, а десятью годами позже вступил в Карибское сообщество и союз стран АКТ.</p>
					<span class="icon-rhombus"></span>
					<span class="b-about__item-dec"></span>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<br/><br/>
					<p>Законодательство этого государства основано на принципах английской парламентской демократии Вестминстерской системы. Исполнительная власть здесь представлена британским генерал-губернатором, являющегося представителем английской королевы, и правительством во главе с премьер-министром. Законодательная власть — это Национальное собрание, которое включает в себя Сенат (верхнюю палату) и Палату представителей (нижнюю палату).</p>
					<p>Административное устройство Белиза предусматривает территориальное разделение на шесть районов. Самый крупный город этого государства — Бельпоман — является его столицей. Большая часть населения относится к лицам испано-индейского происхождения (метисам) и англо-африканского происхождения (креолам). Примерно половина из них проживает в городах. Делопроизводство в Белизе ведется на английском языке. Этот язык превосходно знают и местные жители. Кроме того, здесь говорят на креольском и испанском языке.</p>
					<p>Основной доход Белиз получает от торговли, туризма и сельского хозяйства. Причем, его главными торговыми партнерами являются Великобритания и США. Денежная единица этого государства — белизский доллар.</p>
					<h2 class="m-title">Виды оффшоров: условная классификация</h2>
					<p>Белиз является одной из популярнейших безналоговых юрисдикций, ведь затраты на учреждение и ежегодное обслуживание оффшорной компании здесь минимальны. В этой стране регистрируются предприятия нескольких типов: частные предприниматели (Sole Proprietors); закрытые компании с ограниченной ответственностью (Private Limited Companies); открытые акционерные инвестиционные компании (Public Investment Companies); СП (Joint Ventures and Cooperatives); партнерские бизнес-структуры (Partnerships); оффшорные трасты (Offshore Trusts).</p>
					<p>Однако наибольший интерес для зарубежных инвесторов представляют компании IBC (Международные коммерческие компании). Создание и деятельность бизнес-структуры такого типа регламентировано местным законом о международных коммерческих компаниях.</p>
					<p>Согласно нему наименование компании может быть произвольным, но обязано отражать ее организационно-правовую форму. Не регистрируются бизнес-структуры, в названиях которых присутствуют ряд обозначений. Например, Cooperative, Municipal, Chamber of Commerce, Royal и т.п.  Некоторые слова (Bank, Trust, Insurance и т.п.) разрешено вводить в название фирмы лишь в том случае, если у нее имеется лицензия на подразумеваемый ими вид деятельности (банковской, трастовой и т.д.).</p>
					<h3>Оффшорная компания IBC обязана иметь:</h3>
					<ul class="decor-list__blue">
						<li>Офис и соответствующий юридический адрес,</li>
						<li>Регистрационного агента на территории Белиза,</li>
						<li>Хотя бы одного директора,</li>
						<li>Печать.</li>
					</ul>
					<div class="m-quote small">
						<p>Ее акционерами могут быть как резиденты, так и нерезиденты. Рекомендуемый размер  уставного капитала такой компании составляет 50 тыс. американских долларов. Ограничения по нему не существуют. </p>
					</div>
					<br/>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<h3>Выпускаемые ею акции должны быть оплачены заранее. Эти ценные бумаги могут:</h3>
							<ul class="decor-list__blue">
								<li>Иметь и не иметь номинальную стоимость;</li>
								<li>Быть именными, а при выполнении особых условий хранения сертификатов (у регистрационного агента в Белизе) на предъявителя;</li>
								<li>С правом одного или нескольких голосов, с таковым правом при определенных условиях, без такового права;</li>
								<li>Привилегированные и погашаемые.</li>
							</ul>
							<h3>Подобные льготы компания получает в том случае, если она:</h3>
							<ul class="decor-list__blue">
								<li>Имеет разрешение на собственную банковскую, страховую, трастовую, инвестиционную деятельность, но при этом не осуществляет коммерческие сделки с резидентами страны и на ее территории;</li>
								<li>Не владеет недвижимостью, акциями, долговыми обязательствами компаний-резидентов;</li>
								<li>Не передает свой юридический адрес прочим зарубежным компаниям.</li>
							</ul>
						</div>
						<div class="m-content__col2">
							<h3>Создание оффшорной компании в Белизе выгодно потому, что:</h3>
							<ul class="decor-list__blue">
								<li>Регистрация проходит быстро и без проволочек при рассмотрении документов местными властями (обычно не более суток);</li>
								<li>Экономика этой страны дифференцированная;</li>
								<li>Политическая, социальная и экономическая ситуация здесь стабильна;</li>
								<li>Платить налоги (на прибыль, имущество, аренду и т.п.), гербовые сборы и оформлять отчетность не приходится;</li>
								<li>Доступен номинальный сервис, а уровень защиты коммерческой информации высокий;</li>
								<li>Валютные операции не контролируются.</li>
							</ul>
						</div>
					</div>
					<div class="m-quote small">
						<p>Оффшорной компании разрешается открывать счета в банках Белиза в любой валюте, а также партнерствовать с местными адвокатскими конторами, административными лицами, трастовыми и бухгалтерскими компаниями.</p>
						<p>Она получает право вести бухучет и проводить собрание акционеров/директоров по месту своей регистрации, а также владеть судами, которые прошли регистрацию в Белизе.</p>
					</div>
					<h2 class="m-title">Система налогообложения</h2>
					<p>Оффшорные компании, зарегистрированные на территории Белиза, освобождены от уплаты местных налогов. Единственная финансовая нагрузка для них — ежегодная фиксированная пошлина. Ее сумма зависит от величины уставного капитала. При его размере в 50 тыс. американских долларов нужно заплатить всего лишь 1000 долларов. Просрочка платежа грозит штрафом на сумму задолженности и удалением из реестра.</p>
					<p>Кроме того, при оформлении компании надо оплатить услуги регистрационного агента, номинальных руководителей, выпуск печати, получение юридического адреса, легализацию апостилем.</p>
					<h2 class="m-title">Ежегодная отчетность</h2>
					<p>Оффшорным компаниям не вменяется в обязанности предоставлять ежегодные бухгалтерские и финансовые отчеты. Однако согласно новому местному закону о ведении бухгалтерской документации компании должны оповестить своего регистрационного агента о месте хранения финансовой документации либо передать таковую ему на хранение. Тот, в свою очередь, обязан представить ее по запросу компетентного госоргана страны. Какая-либо информация о бенефициарах не раскрывается. Этими данными владеет лишь регистрационный агент. У него хранятся и копии устава, учредительного договора, регистрационных свидетельств.</p>
					<p>Белиз подписал соглашения с целым рядом стран об обмене налоговыми данными, поддерживает механизм обмена ими в рамках конвенции ОЭСР. Вдобавок, страна подписала договор с рядом государств об избежании двойного налогообложения. Ею контролируется управление Регистрами международных коммерческих компаний и морских судов Белиза.</p>
				</div>
			</div>
		</div><!--m-content-->
		</div>
	</div><!--end main-->
	</div>
<?php require_once ('blocks/footer.php'); ?>