<?php require_once ('blocks/header.php'); ?>
   <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Невис</li>
					</ul>
				</div>
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Островные юрисдикции</h2>
						<p>К островным юрисдикциям относятся небольшие государства, расположенные на островах. Собственная экономика здесь развита достаточно слабо, однако политическая обстановка характеризуется высокой стабильностью.</p>
						<p>Островные юрисдикции  не выдвигают жестких требований к отчетной документации, не ведут реестры руководства и акционеров компании. С зарегистрированных здесь компаний они ежегодно взимают фиксированный сбор. Уровень защиты коммерческой информации в таких странах является наивысшим.</p>
						<br/>
					</div>
				</div>
				<div class="m-content__left-big">
					<br/>
					<h3>Иностранный капитал привлекает сюда то, что:</h3>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Оффшорным компаниям здесь предоставляется внушительный пакет налоговых льгот;</li>
								<li>Анонимность ведения бизнеса тут высокая;</li>
								<li>К осуществлению коммерческой деятельности выдвигаетсяминимум требований;</li>
							</ul>
						</div>
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Валютный контроль в островных оффшорных зонах отсутствует;</li>
								<li>Операции здесь доступно вести в любой валюте,</li>
							</ul>
						</div>
					</div>
					<br/>
					<p>О популярности островных юрисдикций у зарубежных фирм свидетельствует тот факт, что общая сумма депозитов иностранцев на Каймановых островах достигает 150 млн. долларов, а прибыль от зарегистрированных оффшорных компаний на Багамах составляет пятую часть от национального валового дохода.</p>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="country-promo">
			<div class="container">
				<div class="country-promo__container">
					<h2>Невис</h2>
					<p>Невис расположен на одноименном острове в Карибском море, соседствует с Пуэрто-Рико, Виргинскими островами и Антигуа. Административно он входит в Федерацию Сент-Китс и Невис, а территориально — в группу Подветренных островов. </p>
					<span class="icon-rhombus"></span>
					<span class="b-about__item-dec"></span>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<br/><br/>
					<p>В течение 355 лет Невис являлся британской колонией. В 1983 году он стал суверенным и вошел в вышеуказанную Федерацию, а вслед за этим в Британское содружество и ООН.  Государственное устройство Невиса, как и многих бывших британских колоний, построено на принципах парламентской демократии Вестминстерской системы, а официальным правителем здесь является генерал-губернатор (представитель английской королевы). Исполнительную власть представляет также местное правительство во главе с премьер-министром. Законодательной деятельностью в Невисе занимается однопалатная Национальная Ассамблея.</p>
					<p>Для острова характерна стабильная политическая ситуация, низкий уровень преступности, практически полная занятость населения и всеобщая грамотность. Столицей Невиса является Чарльзтаун, а главным городом Федерации — Бассетерре. Еще один нюанс, присущий бывшим британским колониям, придание английскому языку статуса официального.</p>
					<p>Казна Невиса пополняется за счет сферы туризма и финансового сектора. На острове официальной валютой признан восточно-карибский доллар. Однако большинство расчетов здесь осуществляется все же в американских долларах, имеющих свободное хождение в Карибском регионе.</p>
					<h2 class="m-title">Основание предприятий</h2>
					<p>Правовой базой деятельности международных компаний на Невисе служит закон о деловых корпорациях на Невисе — NBC компаниях. Такие бизнес-структуры освобождаются от уплаты каких-либо налогов, но при этом они должны:</p>
					<ul class="decor-list__blue">
						<li>Каждый год выплачивать Минфину этой страны фиксированный взнос;</li>
						<li>Отказаться от торговых операций и владения недвижимостью на территории острова;</li>
						<li>Не заниматься здесь банковским делом, страхованием, трастовым и фондовым менеджментом;</li>
						<li>Руководиться тремя директорами (резидентов или нерезидентов) при количестве акционеров свыше трех;</li>
						<li>Иметь зарегистрированный на острове офис и агента;</li>
						<li>Подавать Статью об инкорпорации.</li>
					</ul>
					<br/>
					<p>При регистрации NBC компании в ее наименование нужно обязательно внести слово Limited Company, Incorporated или Corporation. Примечательно, что название может быть заимствовано из любого языка, но переведено на английский и написано латиницей.</p>
					<h3>Оффшор на Невисе выгоден по многим причинам:</h3>
					<ul class="border-dashbord horizontal">
						<li>
							<span>Экономика и политическая ситуация в этой стране стабильная</span>
						</li>
						<li>
							<span>Здесь работают крупные международные банки;</span>
						</li>
						<li>
							<span>На острове превосходно развита инфраструктура;</span>
						</li>
						<li>
							<span>Трастовое и корпоративное законодательство лояльно и гибко</span>
						</li>
						<li>
							<span>Тут много активов крупного бизнеса США, что обеспечивает поддержку «сильных мира сего»;</span>
						</li>
						<li>
							<span>Налогообложение отсутствует;</span>
						</li>
						<li>
							<span>Уровень коммерческой анонимности высокий;</span>
						</li>
						<li>
							<span>Разрешено создавать NBC компании с ограниченной ответственностью;</span>
						</li>
						<li>
							<span>На территории Невиса судебные решения, вынесенные в других государствах, не действуют.</span>
						</li>
					</ul>
					<p>Размер рекомендуемого уставного акционерного капитала NBC компании равен тысяче акций без номинальной цены или одной акции номиналом в 100000 американских долларов. Допускается выпуск ценных бумаг в любой валюте: </p>
					<ul class="decor-list__blue">
						<li>На предъявителя и именные;</li>
						<li>Привилегированные и подлежащие погашению;</li>
						<li>С номинальной стоимостью и без нее.</li>
					</ul>
				</div>
			</div>
		</div><!--m-content-->
		<div class="m-content big gray second">
			<div class="container">
				<div class="m-content__left-big">
					<br/>
					<p>Как показала реальная практика,  оффшорная зона Невис наиболее выгодна для инвестиций в сферу судоходства. Ведь регистрировать суда вправе все — резиденты и нерезиденты.</p>
					<p>Эта процедура, а также содержание плавсредств на острове, осуществляются на льготных условиях. Владельцу судна гарантируется полная анонимность.</p>
					<p>Таможенные пошлины для него мизерны, а право владения судном допускается передавать не путем продажи, а через акции компании. Вдобавок, зарегистрированное на Невисе  плавсредство разрешается сдавать в аренду.</p>
					<h2 class="m-title">Система налогообложения</h2>
					<p>Компания NBC не уплачивает налоги. Однако ей вменяется в обязанность вносить ежегодно в Минфин фиксированную пошлину в размере 200 долларов</p>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Ежегодная отчетность</h2>
					<p>Требования по обязательному представлению аудиторской и финансовой отчетности в Невисе отсутствуют. Однако при этом оговаривается, что записи, касающиеся финансовых операций и финансового состояния,  NBC компания вести все же должна.</p>
					<p>На сегодняшний день Невисом подписаны договора с 20 государствами об обмене налоговыми данными и с 13 странами об избежании двойного налогообложения. В целях защиты коммерческой информации в этом островном государстве был принят специальный Акт. Согласно нему раскрытие анонимных сведений карается штрафом до 50 тыс. американских долларов либо годом тюремного заключения.</p>
				</div>
			</div>
		</div>
		</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>