<?php require_once ('blocks/header.php'); ?>
    <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Панама</li>
					</ul>
				</div>
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Островные юрисдикции</h2>
						<p>К островным юрисдикциям относятся небольшие государства, расположенные на островах. Собственная экономика здесь развита достаточно слабо, однако политическая обстановка характеризуется высокой стабильностью.</p>
						<p>Островные юрисдикции  не выдвигают жестких требований к отчетной документации, не ведут реестры руководства и акционеров компании. С зарегистрированных здесь компаний они ежегодно взимают фиксированный сбор. Уровень защиты коммерческой информации в таких странах является наивысшим.</p>
						<br/>
					</div>
				</div>
				<div class="m-content__left-big">
					<br/>
					<h3>Иностранный капитал привлекает сюда то, что:</h3>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Оффшорным компаниям здесь предоставляется внушительный пакет налоговых льгот;</li>
								<li>Анонимность ведения бизнеса тут высокая;</li>
								<li>К осуществлению коммерческой деятельности выдвигаетсяминимум требований;</li>
							</ul>
						</div>
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Валютный контроль в островных оффшорных зонах отсутствует;</li>
								<li>Операции здесь доступно вести в любой валюте,</li>
							</ul>
						</div>
					</div>
					<br/>
					<p>О популярности островных юрисдикций у зарубежных фирм свидетельствует тот факт, что общая сумма депозитов иностранцев на Каймановых островах достигает 150 млн. долларов, а прибыль от зарегистрированных оффшорных компаний на Багамах составляет пятую часть от национального валового дохода.</p>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="country-promo">
			<div class="container">
				<div class="country-promo__container">
					<h2>Панама</h2>
					<p>Центральноамериканская республика Панама расположена на одноименном перешейке, связывающем два континента — Северную и Южную Америку. Ее соседями являются Коста-Рика, Колумбия. Долгое время здесь по очереди хозяйничали испанские конкистадоры, английские пираты, шотландские переселенцы, ямайские корсары. В 1821 году Панама стала частью Великой Колумбии, управляемой Боливаром, а в 1903 году обрела собственную независимость. Правда, всеми делами здесь до 1981 года фактически заправляли  американцы. В частности, они контролировали работу Панамского канала.</p>
					<span class="icon-rhombus"></span>
					<span class="b-about__item-dec type"></span>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<br/><br/>
					<p>Сейчас Панама является республикой с президентским правлением. Глава страны выполняет еще и обязанности главы правительства. Правовые акты разрабатывает Законодательная ассамблея, представляющая собой однопалатный парламент.</p>
					<p>Территория страны разбита на девять провинций и три АО. Здесь проживают метисы (две три населения), мулаты, негры. Причем подавляющее большинство них является горожанами. Государственным языком Панамы признан испанский. Однако большинство местных жителей владеет помимо него еще английским или французским. Хоть законной валютой государства считается бальбоа, основной его  единицей все же является доллар США.</p>
					<h2 class="m-title">Ежегодная отчетность</h2>
				</div>
			</div>
		</div><!--m-content-->
		<div class="m-content big second">
			<div class="container">
				<div class="m-content__left-big">
					<br/>
					<p>Как показала реальная практика,  оффшорная зона Невис наиболее выгодна для инвестиций в сферу судоходства. Ведь регистрировать суда вправе все — резиденты и нерезиденты.</p>
					<p>Эта процедура, а также содержание плавсредств на острове, осуществляются на льготных условиях. Владельцу судна гарантируется полная анонимность.</p>
					<p>Таможенные пошлины для него мизерны, а право владения судном допускается передавать не путем продажи, а через акции компании. Вдобавок, зарегистрированное на Невисе  плавсредство разрешается сдавать в аренду.</p>
					<h2 class="m-title">Основание предприятий</h2>
					<h3>Панама привлекательна для иностранного капитала по целому ряду причин:</h3>
					<div class="m-content__gray-radius">
						<div class="m-content__row clearfix">
							<div class="m-content__col2">
								<ul class="decor-list__blue">
									<li>Географическое положение этой страны стратегически важное.</li>
									<li>Канал на своей территории она контролирует.</li>
									<li>Политических катаклизмов здесь не наблюдается.</li>
									<li>Налоговое и корпоративное законодательство снисходительно к нерезидентам.</li>
									<li>Валютный контроль тут отсутствует.</li>
								</ul>
							</div>
							<div class="m-content__col2">
								<ul class="decor-list__blue">
									<li>Нерезидентам доступен бизнес того типа, который ведут местные фирмы, и на условиях, равноценных тем, что предлагаются панамским физическим/юридическим лицам. Исключение составляет розничная торговля.</li>
									<li>Допускается использование номинального сервиса.</li>
									<li>Выбор юридического адреса произвольный.</li>
									<li>Сделки разрешается осуществлять в долларах.</li>
								</ul>
							</div>
						</div>
					</div>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<p class="decor-p">О выгодности размещения иностранного бизнеса в Панаме свидетельствует и тот факт, то в этом государстве зарегистрировано почти 100 тыс. оффшорных компаний. Они создаются по большей части для лизинга, международного инвестирования, обслуживания кредиток, оптимизации налогов.</p>
							<p class="decor-p">Корпоративное право здесь регламентируется законом о корпорациях, принятым еще в  1927 году, и торговым кодексом этой страны. Оно разрешает учреждение компаний разного типа. Но на практике наибольшее распространение получили общества трех типов: товарищества с ограничением ответственности (S de RL) и без ее ограничения; акционерное общество – корпорация (Sociedad Anonima или сокращенно S.A.).</p>
							<p class="decor-p">Регистрация иностранного бизнеса в формате панамских корпораций. обеспечивает ему существенное послабление правительственного контроля. Например, налоговая ставка на дивиденды в таком случае равняется нулю, аудиторские проверки проводятся выборочно, а требования к нижнему порогу уставного капитала и к декларации о доходах отсутствуют. Но для получения подобных льгот компания должна отказаться от хозяйственной деятельности на территории Панамы, ведения коммерческих дел с резидентами и приобретения панамской собственности.</p>
							<p class="decor-p">Бизнес-структурам формата S.A. разрешено вести различную предпринимательскую деятельность. Правда, чтобы заниматься в Панаме страхованием и банковским делом, оказывать здесь фидуциарные и финансовые услуги, нужно оформить специальное разрешение.</p>
						</div>
						<div class="m-content__col2">
							<p class="decor-p">Лицензию (международную, представительскую или генеральную) на банковскую деятельность в Панаме выдает НБК (Национальная банковская комиссия). При учреждении банка непосредственно на территории страны бизнес-структура должна представить уставной капитал в размере 1 млн. долларов США. Если деятельность создаваемого банка планируется за пределами этого центральноамериканского государства, то размер уставного капитала сокращается до 250 тыс. долларов США.</p>
							<p class="decor-p">Учреждение панамской корпорации в обязательном порядке оформляется нотариальным актом, а ее устав переводится на испанский язык и регистрируется в госреестре. В названии корпорации необходимо отразить ее организационно-правовую форму — S.A., Corp., Inc. Ей надлежит иметь регистрационного агента и офис.</p>
							<p class="decor-p">Учредителями такой бизнес-структуры должны стать два лица, а акционер может быть один. Управлять ею обязаны три директора. Все они могут быть как резидентами страны, так и нерезидентами. Сведения о них заносятся в реестр. </p>
							<p class="decor-p">Корпорации в Панаме вправе выпускать ценные бумаги разного типа: именные  и на предъявителя; с номинальной ценой и без таковой. Акции на предъявителя по закону следует хранить у депозитария. В роли такового может выступать панамский банк с генеральной лицензией; брокерские фирмы; доверительные управляющие; юридические конторы, уполномоченные на это. Корпоративная печать же применяется по усмотрению самой компании.</p>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="m-content second gray">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Система налогообложения</h2>
					<p>Налогообложение в Панаме построено по территориальному принципу. Корпорации не облагаются подоходным налогом в том случае, если они ведут свою хозяйственную деятельность за пределами страны и получают всю прибыль из-за рубежа. Для них отменен также налог на наследство, имущество, дивиденды (если таковые получены из зарубежного источника).</p>
					<p>Налогообложению (в размере 25 процентов) в Панаме подлежит лишь та прибыль, которая получена в ходе операций, осуществляемых на территории этой страны. Вдобавок, все без исключения компании обязаны ежегодно платить фиксированный сбор.</p>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Ежегодная отчетность</h2>
					<p>По панамскому законодательству корпоративные и финансовые документы компании, производящей налогооблагаемые операции в этой стране, необходимо хранить на ее территории. Причем, она должна быть достоверной, актуальной и доступной панамской налоговой инспекции. В тех случаях, когда деятельность компании сосредоточена за пределами страны, предоставлять налоговую и финансовую отчетность соответствующим госорганам ей не нужно. Документацию тогда она вправе хранить там, где это наиболее удобно ей.</p>
					<p>В публичном реестре указаны имена директоров компаний, а сведения о бенефициарах доступны лишь регистрационному агенту. С некоторыми странами Панама заключила соглашения об обмене налоговыми сведениями и об избежании двойного налогообложения. Участником Конвенции ОЭСР эта страна не является.</p>
				</div>
			</div>
		</div>
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>