<?php require_once ('blocks/header.php'); ?>
   <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Ангуилла</li>
					</ul>
				</div>
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Островные юрисдикции</h2>
						<p>К островным юрисдикциям относятся небольшие государства, расположенные на островах. Собственная экономика здесь развита достаточно слабо, однако политическая обстановка характеризуется высокой стабильностью.</p>
						<p>Островные юрисдикции  не выдвигают жестких требований к отчетной документации, не ведут реестры руководства и акционеров компании. С зарегистрированных здесь компаний они ежегодно взимают фиксированный сбор. Уровень защиты коммерческой информации в таких странах является наивысшим.</p>
						<br/>
					</div>
				</div>
				<div class="m-content__left-big">
					<br/>
					<h3>Иностранный капитал привлекает сюда то, что:</h3>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Оффшорным компаниям здесь предоставляется внушительный пакет налоговых льгот;</li>
								<li>Анонимность ведения бизнеса тут высокая;</li>
								<li>К осуществлению коммерческой деятельности выдвигаетсяминимум требований;</li>
							</ul>
						</div>
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Валютный контроль в островных оффшорных зонах отсутствует;</li>
								<li>Операции здесь доступно вести в любой валюте,</li>
							</ul>
						</div>
					</div>
					<br/>
					<p>О популярности островных юрисдикций у зарубежных фирм свидетельствует тот факт, что общая сумма депозитов иностранцев на Каймановых островах достигает 150 млн. долларов, а прибыль от зарегистрированных оффшорных компаний на Багамах составляет пятую часть от национального валового дохода.</p>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="country-promo">
			<div class="container">
				<div class="country-promo__container">
					<h2>Ангуилла</h2>
					<p>Остров Ангилья (в другой трактовке Ангуилла) и мелкие прилегающие к нему островки, находящиеся на севере вест-индской группы Наветренных островов, территориально объединены в единую республику с одноименным названием. Три сотни лет Ангилья являлась частью крупной британской колонии, куда вместе с ней входили также Невис и Сент-Китс. Вплоть до 1960 года управление ею производилось властями с Сент-Китса.</p>
					<span class="icon-rhombus"></span>
					<span class="b-about__item-dec type"></span>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Географическое, политическое и экономическое положение</h2>
					<p>В 1967 году эти три острова создали свою Федерацию. Великобритания признала ее как ассоциированное с собой государство, имеющее внутреннее самоуправление. Впрочем, сфера обороны и внешней политики оставалась «вотчиной» Британской империи. Двумя годами позднее республика Ангилья провозгласила себя независимой в составе Федерации, а в 1980 году отделилась от нее. В отличие от Невиса и Сент-Китса этот остров так и остался полузависимым владением Англии.</p>
					<p>Верховным правителем здесь является губернатор, а исполнительной властью — местное правительство под руководством главного министра. Последний назначается губернатором острова из членов местного парламента — Ассамблеи.</p>
					<p>Основной источник доходов республики — туризм и финансовая сфера. Ее территория разделена на 14 районов. Тут проживает «разношерстное» население. Преимущественно это негры и мулаты разного вероисповедания: англикане, методисты, католики, баптисты и т.п.</p>
					<p>Денежной единицей Ангильи является восточно-карибский доллар. Государственным языком признан английский, хотя местное население говорит в основном на креольском.</p>
				</div>
			</div>
		</div><!--m-content-->
		<div class="m-content big second gray-photo">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Основание предприятий</h2>
					<ul class="decor-list__blue-arrow">
						<li>Превосходно развита сфера финансовых и банковских услуг;</li>
						<li>Правительство всеми силами старается обеспечить стабильность политической и экономической ситуации в стране;</li>
						<li>Создана «нулевая» оффшорная зона;</li>
						<li>Имеется регистрационная онлайн-сеть ACORN, благодаря которой легализация оффшорного бизнеса проходит быстро и без бюрократических препон (в любой день, круглосуточно, из всех возможных уголков мира);</li>
						<li>Торговый регистр закрыт;</li>
						<li>Работает номинальный сервис;</li>
						<li>Аудит и предоставление отчетности не является обязательным;</li>
						<li>Размер уставного капитала не ограничен никакими рамками;</li>
						<li>Компания регистрируется в течение суток;</li>
						<li>Валютного контроля нет.</li>
					</ul>
					<p>Все компании в Ангильи регистрируются в соответствии с положениями ряда местных законов — о компаниях, международных предпринимательских компаниях, партнерствах с ограниченной ответственностью — изданных еще в 2000 году. Примечателен тот факт, что в этой стране оффшорные и местные компании законодательно не разделены. То есть абсолютно все предприятия, регистрируемые здесь, освобождаются от налогообложения.</p>
					<h3>Допускается учреждение компаний разного типа: с ограниченной и неограниченной ответственностью; частные и IBC (международные предпринимательские) компании. Частные  компании привлекательны для иностранных бизнесменов тем, что:</h3>
					<ul class="decor-list__blue-line">
						<li>Количество акционеров в них ограничено одиннадцатью, </li>
						<li>Акции на вторичном рынке можно не предлагать, </li>
						<li>Отчетность составлять не требуется, аудитом заниматься не обязательно.</li>
					</ul>
					<p>IBC компании обходятся иностранцам дешевле, чем частные бизнес-структуры. Их директорам и акционерам разрешается не вносить свои персональные данные в общественный реестр. Правда, при такой форме компании нужно зарегистрировать в Ангилье офис и открыть в местном банке счет. Лицам, у которых на руках имеются соответствующие судебные решения и поручения Верховного Суда страны, они должны предоставлять информацию о руководстве. </p>
					<p>В обоих случаях допускается генеральное партнерство резидентов и нерезидентов. Заявление об инкорпорации подается бизнес-структурой в Реестр Компаний. Тот, в свою очередь, оформляет свидетельство о регистрации компании.</p>
					<h3>В 2004 году в Ангилье были принят еще ряд законов, важных для тех, кто собирается использовать оффшор в этой стране. Согласно правовому акту о страховании иностранные компании могут получать лицензии страховщика разного типа:</h3>
					<ul class="decor-list__blue-line">
						<li>Неограниченную, допускающую ведение международной предпринимательской деятельности (в том числе страхования за границей); </li>
						<li>Генеральную, позволяющую осуществлять страховую деятельность на недолгосрочной основе;</li>
						<li>Ассоциированную, дающую право вести долгосрочную страховую деятельность компании с двумя и более владельцами, а также ее дочерним фирмам;</li>
						<li>Групповую, снимающую какие-либо запреты на операции по международному страхованию для компании с одним владельцем;</li>
						<li>Единую, разрешающую международное страхование на любой основе (объектом страхования самой компании-страховщика является ее владелец, а объектом страхования ее траста— бенефициары).</li>
					</ul>
				</div>
			</div>
		</div>
		<div class="m-content second no-over">
			<div class="container">
				<div class="m-content__left-big">
					<div class="quote-white">
						<div class="quote-white__container">
							<h3>Закон о взаимных фондах позволяет регистрировать в Ангилье частный, профессиональный или общественный фонд.</h3>
							<p>Акции частного фонда на вторичном рынке массово не реализуются, а размер инвестиций частных лиц не ограничен. Акции профессионального фонда предлагаются только профессиональным инвесторам, у которых имеется первичная сумма в 100 тыс. американских доллара. Общественный фонд является структурой с достаточно высоким уровнем публичности.</p>
							<p>В Ангилье допускается выпуск акций различной категории, в том числе на предъявителя. Правда, последние обязаны храниться у зарегистрированного агента-резидента.</p>
						</div>
					</div>
					<h2 class="m-title">Система налогообложения</h2>
					<p>Если зарегистрированная в Сент Винсенте и Гренадинах компания работает за границей страны, то ей гарантируется полная репатриация капитала за рубеж и освобождение от какого-либо налогообложения сроком на 25 лет. Ей не устанавливается ограничений по займам, правам по акциям, в распределении дивидендов. </p>
					<h2 class="m-title">Ежегодная отчетность</h2>
					<p>При соблюдении всех выше обозначенных условий оффшорная компания в Сент Винсенте и Гренадинах освобождается от необходимости представления бухгалтерской и аудиторской отчетности в госорганы для проверки.</p>
				</div>
			</div>
		</div>
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>