<?php require_once ('blocks/header.php'); ?>
   <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Содружество Доминики</li>
					</ul>
				</div>
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Островные юрисдикции</h2>
						<p>К островным юрисдикциям относятся небольшие государства, расположенные на островах. Собственная экономика здесь развита достаточно слабо, однако политическая обстановка характеризуется высокой стабильностью.</p>
						<p>Островные юрисдикции  не выдвигают жестких требований к отчетной документации, не ведут реестры руководства и акционеров компании. С зарегистрированных здесь компаний они ежегодно взимают фиксированный сбор. Уровень защиты коммерческой информации в таких странах является наивысшим.</p>
						<br/>
					</div>
				</div>
				<div class="m-content__left-big">
					<br/>
					<h3>Иностранный капитал привлекает сюда то, что:</h3>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Оффшорным компаниям здесь предоставляется внушительный пакет налоговых льгот;</li>
								<li>Анонимность ведения бизнеса тут высокая;</li>
								<li>К осуществлению коммерческой деятельности выдвигаетсяминимум требований;</li>
							</ul>
						</div>
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Валютный контроль в островных оффшорных зонах отсутствует;</li>
								<li>Операции здесь доступно вести в любой валюте,</li>
							</ul>
						</div>
					</div>
					<br/>
					<p>О популярности островных юрисдикций у зарубежных фирм свидетельствует тот факт, что общая сумма депозитов иностранцев на Каймановых островах достигает 150 млн. долларов, а прибыль от зарегистрированных оффшорных компаний на Багамах составляет пятую часть от национального валового дохода.</p>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="country-promo">
			<div class="container">
				<div class="country-promo__container">
					<h2>Содружество Доминики</h2>
					<p>Республика Содружество Доминики расположено на одноименном острове, входящем в группу карибских Наветренных островов. Она соседствует с Мартиникой и Гваделупой. Более века после своего открытия остров находился «в забвении». Следующие сто лет здесь хозяйничали французы, а в 1805 году Доминика получила статус колонии Британской империи. Уже в 20 веке остров вошел в Вест-Индскую Федерацию, а в 1978 году местные политические силы провозгласили тут независимую парламентскую республику.</p>
					<span class="icon-rhombus"></span>
					<span class="b-about__item-dec type"></span>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<br/>
					<h2 class="m-title">Географическое, политическое и экономическое положение</h2>
					<br/>
					<img width="318" height="216" class="pull-left content-img" src="./images/map1.jpg" alt=""/>
					<p>Как и во всех бывших британских колониях, законодательство Доминики базируется на английском праве. Функции исполнительной власти выполняют президент и правительство во главе с премьер-министром. Палата представителей разрабатывает законодательные акты.</p>
					<p>Территория Содружества Доминики разбита на 10 приходов. Здесь проживают по большей части негры-католики. Делопроизводство в островном государстве ведется на английском языке. Жители же общаются между собой преимущественно на креольском языке, в котором много французских фраз.</p>
					<p>Экономика страны базируется по большей части на сельском хозяйстве. Поставки сельхозпродукции ведутся в США, государства КАРИКОМ и Великобританию. Государственной денежной единицей Доминики является восточно-карибский доллар.</p>
					<h2 class="m-title">Основание предприятий</h2>
					<p>Количество иностранных компаний, стремящихся зарегистрироваться в Доминике, растет с каждым днем, что вполне закономерно. В соответствии с правовым актом о международных компаниях (IBC), действующим в этой стране с 1996 года, оффшорные бизнес-структуры освобождаются от налогообложения в полном объеме. </p>
					<h3>Немаловажным является и то обстоятельство, что в Доминике:</h3>
					<ul class="decor-list__blue">
						<li>Регистрация, содержание компании не связаны с серьезными затратами (Подобная процедура проходит  быстро, по простой схеме.);</li>
						<li>Размер минимального уставного капитала, требуемого к представлению во время регистрации, составляет всего сто долларов;</li>
						<li>Сумма ежегодной пошлины не привязана к размеру уставного капитала, не влияет на величину ежегодной пошлины и регистрационной платы;</li>
						<li>Отчитываться по финансовым операциям перед местными государственными органами не приходится;</li>
						<li>Уровень конфиденциальности коммерческой деятельности иностранной фирмы в Доминике высок (Допускается задействование номинального сервиса.);</li>
						<li>Компанию можно зарегистрировать даже при наличии одного директора и акционера (резидента или нерезидента, физического или юридического лица);</li>
					</ul>
					<div class="m-quote small">
						<p>Однако для получения вышеуказанных льгот компания IBC обязана иметь в Доминике зарегистрированный офис и местного агента. Ее корпоративные документы обязаны быть переведенными на английский язык. В ее названии должны присутствовать слова или их буквенные эквиваленты, отображающие статус бизнес-структуры (Inc., Ltd., S.A. и т.п.). При этом следует избегать использования фраз, указывающие на связь с правительством страны (National, Republic, Dominica и т.д.). А вот добавить в наименование компании слова Bank, Trust, Building Society и т.п. иностранные компании могут лишь при наличии соответствующей лицензии.</p>
					</div>
					<br/>
					<h3>В Содружестве Доминика IBC компании разрешается:</h3>
					<ul class="decor-list__blue">
						<li>Выпускать акции любого типа — именные, на предъявителя и прочих категорий;</li>
						<li>Проводить собрания акционеров и директоров в наиболее удобном для них месте;</li>
						<li>Хранить протоколы подобных заседаний также в удобном для владельца компании месте;</li>
						<li>Совмещать директорство и владение в нескольких компаниях;</li>
						<li>Открывать счета на Доминике и вне нее;</li>
						<li>Менять юрисдикцию;</li>
						<li>Объединяться с другими IBC компаниями.</li>
					</ul>
				</div>
			</div>
		</div><!--m-content-->
		<div class="m-content second gray">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Система налогообложения</h2>
					<p>Налогообложение в Панаме построено по территориальному принципу. Корпорации не облагаются подоходным налогом в том случае, если они ведут свою хозяйственную деятельность за пределами страны и получают всю прибыль из-за рубежа. Для них отменен также налог на наследство, имущество, дивиденды (если таковые получены из зарубежного источника).</p>
					<p>Налогообложению (в размере 25 процентов) в Панаме подлежит лишь та прибыль, которая получена в ходе операций, осуществляемых на территории этой страны. Вдобавок, все без исключения компании обязаны ежегодно платить фиксированный сбор.</p>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<h2 class="m-title">Ежегодная отчетность</h2>
					<p>По панамскому законодательству корпоративные и финансовые документы компании, производящей налогооблагаемые операции в этой стране, необходимо хранить на ее территории. Причем, она должна быть достоверной, актуальной и доступной панамской налоговой инспекции. В тех случаях, когда деятельность компании сосредоточена за пределами страны, предоставлять налоговую и финансовую отчетность соответствующим госорганам ей не нужно. Документацию тогда она вправе хранить там, где это наиболее удобно ей.</p>
					<p>В публичном реестре указаны имена директоров компаний, а сведения о бенефициарах доступны лишь регистрационному агенту. С некоторыми странами Панама заключила соглашения об обмене налоговыми сведениями и об избежании двойного налогообложения. Участником Конвенции ОЭСР эта страна не является.</p>
				</div>
			</div>
		</div>
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>