<?php require_once ('blocks/header.php'); ?>
    <div class="wrapper">
		<div class="wrapper__container">
			<header class="b-header">
				<div class="b-header__header">
					<div class="container">
						<?php require_once ('blocks/menu.php'); ?>
					</div>
				</div>
			</header>
	<div class="main">
		<div class="m-content big gray">
			<div class="container">
				<div class="breadcrumbs">
					<ul class="breadcrumbs__list horizontal">
						<li class="breadcrumbs__item"><a href="/">Главная страница Walton Universal</a></li>
						<li class="breadcrumbs__item">Сейшельские острова</li>
					</ul>
				</div>
				<div class="m-question full">
					<div class="m-question__float">
						<h2 class="m-title white">Островные юрисдикции</h2>
						<p>К островным юрисдикциям относятся небольшие государства, расположенные на островах. Собственная экономика здесь развита достаточно слабо, однако политическая обстановка характеризуется высокой стабильностью.</p>
						<p>Островные юрисдикции  не выдвигают жестких требований к отчетной документации, не ведут реестры руководства и акционеров компании. С зарегистрированных здесь компаний они ежегодно взимают фиксированный сбор. Уровень защиты коммерческой информации в таких странах является наивысшим.</p>
						<br/>
					</div>
				</div>
				<div class="m-content__left-big">
					<br/>
					<h3>Иностранный капитал привлекает сюда то, что:</h3>
					<div class="m-content__row clearfix">
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Оффшорным компаниям здесь предоставляется внушительный пакет налоговых льгот;</li>
								<li>Анонимность ведения бизнеса тут высокая;</li>
								<li>К осуществлению коммерческой деятельности выдвигаетсяминимум требований;</li>
							</ul>
						</div>
						<div class="m-content__col2">
							<ul class="decor-list__blue">
								<li>Валютный контроль в островных оффшорных зонах отсутствует;</li>
								<li>Операции здесь доступно вести в любой валюте,</li>
							</ul>
						</div>
					</div>
					<br/>
					<p>О популярности островных юрисдикций у зарубежных фирм свидетельствует тот факт, что общая сумма депозитов иностранцев на Каймановых островах достигает 150 млн. долларов, а прибыль от зарегистрированных оффшорных компаний на Багамах составляет пятую часть от национального валового дохода.</p>
				</div>
			</div>
			<div class="m-content__bg"><img src="./images/bg3.jpg" alt=""/></div>
		</div><!--m-content-->
		<div class="country-promo">
			<div class="container">
				<div class="country-promo__container">
					<h2>Сейшельские острова</h2>
					<p>Территория восточноафриканской республики Сейшельские острова состоит из 115 островов, расположенных севернее Мадагаскара, две трети которых необитаемы.  Эти земли были открыты более 500 лет назад Васко да Гамой. Через сто лет они попали под власть Франции, а в 1814 году в соответствии с Парижским договором отошли к Британии. Независимость Сейшельские острова обрели лишь в 1976 году.</p>
					<span class="icon-rhombus"></span>
					<span class="b-about__item-dec type"></span>
				</div>
			</div>
		</div>
		<div class="m-content second">
			<div class="container">
				<div class="m-content__left-big">
					<br/>
					<h2 class="m-title">Географическое, политическое и экономическое положение</h2>
					<br/>
					<img width="318" height="216" class="pull-left content-img" src="./images/map1.jpg" alt=""/>
					<p>Как и во всех бывших британских колониях, законодательство Доминики базируется на английском праве. Функции исполнительной власти выполняют президент и правительство во главе с премьер-министром. Палата представителей разрабатывает законодательные акты.</p>
					<p>Территория Содружества Доминики разбита на 10 приходов. Здесь проживают по большей части негры-католики. Делопроизводство в островном государстве ведется на английском языке. Жители же общаются между собой преимущественно на креольском языке, в котором много французских фраз.</p>
					<p>Экономика страны базируется по большей части на сельском хозяйстве. Поставки сельхозпродукции ведутся в США, государства КАРИКОМ и Великобританию. Государственной денежной единицей Доминики является восточно-карибский доллар.</p>
					<h2 class="m-title">Основание предприятий</h2>
					<h3>В Восточной Африке Сейшелы являются одной из наиболее популярных на сегодняшний день безналоговых юрисдикций. Ведь здесь:</h3>
					<ul class="decor-list__blue">
						<li>Созданы превосходные условия для международной коммерческой деятельности;</li>
						<li>Нет валютного контроля;</li>
						<li>Движение денежных средств не ограничено;</li>
						<li>Регистрация компаний проходит быстро, недорого и по упрощенной схеме;</li>
						<li>Допускается использовать номинальный сервис и перемещать компании из других оффшоров.</li>
					</ul>
					<div class="m-quote small">
						<p>Деятельность иностранных компаний на Сейшелах регламентируется законом о международных коммерческих компаниях, принятом в 1994 году. Согласно нему компании IBC имеют полное право вести вне пределов этой островной территории всевозможную коммерческую деятельность. На самих Сейшелах заниматься предпринимательством им запрещено. Так же как и иметь в собственности недвижимость. Что касается банковского дела, трастовой и страховой деятельности, то на такой вид бизнеса требуется особое разрешение.</p>
						<p>В последние годы на Сейшелах введен ряд нововведений. Например, оффшорным компаниям здесь разрешена лицензированная международная торговая деятельность, в рамках которой допускается сборка и упаковка изделий,  переработка полуфабрикатов, реэкспорт товаров. Ежегодно таким компаниям нужно продлевать лицензию, внося плату в размере 550-2000 американских долларов (в зависимости от вида деятельности). Кроме того, теперь иностранному бизнесу доступны Company Special Licence (компании со специальной лицензией), маркетинговой, инвестиционной, холдинговой направленности.</p>
						<p>В названии оффшорной компании следует обозначить ее организационно-правовую форму. При этом нужно исключить такие слова как Bank, Chamber of Commerce, Municipal, Cooperative,  Imperial и т.п. Наименование компании не должно указывать на связь с Сейшельскими островами и правительством этого государства.</p>
					</div>
					<br/>
					<h3>IBC компания, зарегистрированная здесь, должна иметь:</h3>
					<ul class="decor-list__blue">
						<li>Официальный офис и регистрационного агента;</li>
						<li>Хотя бы одного акционера и одного директора (физическое/юридическое лицо резидент или нерезидент), причем, в таком случае допускается совмещение статуса.</li>
					</ul>
					<p>А вот требований к величине уставного капитала и порядку его представления на Сейшелах не выдвигается. Сам капитал доступно выражать в валюте, удобной IBC компании. Большинство таких бизнес-структур имеет акционерный капитал в виде 5000 акций номиналом один американский доллар.</p>
					<p>На Сейшельских островах допускается хранить документацию IBC компании, снимать офис, взаимодействовать с местными банками, проводить собрания директоров и акционеров.</p>
					<p>Следует обратить внимание на один важный факт. С 2013 года на Сейшелах разрешается выпуск исключительно именных акций (с номинальной ценой и без нее). Если у компании имеются ранее выпущенные ценные бумаги на предъявителя, то их необходимо заменить на именные акции.</p>
					<h2 class="m-title">Схема налогообложения</h2>
					<p>IBC компании на Сейшелах не платят налоги. Компаниям же со специальной лицензией приходится платить полтора процента с прибыли. Все бизнес-структуры каждый год обязаны вносить определенный фиксированный сбор. При величине уставного капитала до 100 тыс. американских долларов размер пошлины равен 100 долларов. При превышении указанного порога размер пошлины увеличивается в 10 раз. Если оффшорная компания допускает просрочку этого платежа, она автоматически выбывает из Реестра и оплачивает штраф.</p>
					<p>Сейшельские острова заключили договор об избежании двойного налогообложения с целым рядом стран Азии и Африки.</p>
					<h2 class="m-title">Ежегодная отчетность</h2>
					<h3>На Сейшелах IBC компаниям предоставлять финансовую отчетность и проводить аудит не нужно. Однако в 2013 году здесь были утверждены поправки к действующему законодательству. Согласно ним IBC компании должны:</h3>
					<ul class="decor-list__blue">
						<li>Хранить в зарегистрированном офисе (или в другом месте при уведомлении регистрационного агента) бухгалтерские документы, в которых отображены транзакции, активы, обязательства и реальное финансовое состояние;</li>
						<li>Хранить реестр акционеров у  регистрационного агента.</li>
					</ul>
				</div>
			</div>
		</div><!--m-content-->
	</div><!--end main-->
		</div>
	</div>
<?php require_once ('blocks/footer.php'); ?>